[{"id": 1, "crMax": 20, "idGgame": "SS_WARE_ENERGY", "descr": "Le Celle di energia sono l&#39;unit&agrave; di accumulo di energia usata in tutto l&#39;universo conosciuto. L&#39;unificazione delle unit&agrave; di energia permette il commercio interstellare di quasi tutti i prodotti di base.", "crMed": 16, "crMin": 12, "type": "S", "name": "Celle di Energia", "cargo": 1, "idType": 1}, {"id": 2, "crMax": 166, "idGgame": "SS_WARE_R215", "descr": "Gli Argnu selvatici originariamente vagavano liberi per le basse colline prealpine dei pianeti Argon. La loro carne, prima di essere esportata, viene trattata e venduta in blocchi compressi di mezza tonnellata conosciuti come Cahoona.", "crMed": 104, "crMin": 42, "type": "S", "name": "Carne Argnu", "cargo": 4, "idType": 2}, {"id": 3, "crMax": 494, "idGgame": "SS_WARE_R225", "descr": "A causa delle loro inusuali risorse naturali, i pianeti dei Boron sono praticamente degli enormi stabilimenti chimici. Da quelle miscele di sostanze i Boron creano un gas unico, usato in tutto l&#39;universo come calmante e come anestetico. Da quando il governo dei Boron ha vietato l&#39;uso commerciale dell&#39;ambiente dei loro pianeti, il BoGas viene prodotto artificialmente nelle Biofabbriche spaziali in tutto il Regno.", "crMed": 380, "crMin": 266, "type": "S", "name": "BoGas", "cargo": 6, "idType": 2}, {"id": 4, "crMax": 54, "idGgame": "SS_WARE_TR_R3", "descr": "L&#39;Ener-Torta &egrave; un composto di complessi carboidrati di vitale importanza per il mantenimento energetico dei Terrestri. La USC la usa molto spesso nella preparazione delle Razioni-C e dei PPC, Pasti Pronti al Consumo .", "crMed": 32, "crMin": 10, "type": "S", "name": "Ener-Torta", "cargo": 2, "idType": 2}, {"id": 5, "crMax": 158, "idGgame": "SS_WARE_R235", "descr": "I Chelt sono animali marini che una volta vagavano negli oceani del pianeta di provenienza degli Split, ma che sono stati a lungo pescati per la loro carne, per l&#39;olio del loro grasso e per la loro pelle, trattata per ottenere cuoio duro. Per molti anni la pesca li ha quasi portati all&#39;estinzione. Oggi i Chelt vengono allevati in Acquari spaziali e poi venduti alle stazioni alimentari degli Split.", "crMed": 104, "crMin": 50, "type": "S", "name": "Carne di Chelt", "cargo": 2, "idType": 2}, {"id": 6, "crMax": 54, "idGgame": "SS_WARE_R214", "descr": "Il Frumento Delexiano &egrave; solitamente coltivato nelle pianure dei pianeti Argon. Si tratta di una pianta giallastra-verde, alta un metro, un metro e mezzo circa, la cui sommit&agrave; produce chicchi da cui, quando vengono trebbiate, si ottiene una farina abbastanza versatile, alla base di tutti gli alimenti degli Argon. Per questo motivo l&#39;hanno esportata in tutti i pianeti che hanno colonizzato, e oggi viene coltivata anche in gigantesche stazioni nello spazio.", "crMed": 32, "crMin": 10, "type": "S", "name": "Frumento Delexiano", "cargo": 2, "idType": 2}, {"id": 7, "crMax": 166, "idGgame": "SS_WARE_TR_R4", "descr": "Il Cartoccio Aromatizzato contiene erbe aromatiche, spezie ed altri aromi naturali e artificiali. &Egrave; possibile trovare un gran numero di cartocci diversi, sia per variet&agrave; di sapori che per le spezie al loro interno, cosa che li rende molto popolari.", "crMed": 104, "crMin": 42, "type": "S", "name": "Cartoccio Aromatizzato", "cargo": 4, "idType": 2}, {"id": 8, "crMax": 221, "idGgame": "SS_WARE_R245", "descr": "Le Chiocciole Maja vivono nei laghi e nei fiumi sotterranei del pianeta di origine dei Paranid. Il loro guscio &egrave; formato da un materiale bianco e lucente, che a seconda della posizione della fonte di luce scintilla in una miriade di colori diversi. Nello spazio si trovano negli Allevamenti di Chiocciole.", "crMed": 156, "crMin": 91, "type": "S", "name": "Chiocciole Maja", "cargo": 2, "idType": 2}, {"id": 9, "crMax": 30, "idGgame": "SS_WARE_R224", "descr": "Il plankton dei Boron &egrave; una specie di mucillaggine che si forma sulla superficie delle paludi chimiche sul Pianeta Boron. Nasce naturalmente da alcune reazioni che avvengono a contatto tra queste paludi e l&#39;atmosfera ricca di ammoniaca. Questa schiuma viene raccolta e trattata con additivi e altri minerali dai Boron per produrre una vasta gamma di diverse spezie nutrienti. Dal momento che i mari dei Boron adesso sono protetti da ogni utilizzo industriale, il plankton &egrave; ora prodotto in enormi Allevamenti spaziali sparsi nel loro Regno.", "crMed": 20, "crMin": 10, "type": "S", "name": "Plankton", "cargo": 1, "idType": 2}, {"id": 10, "crMax": 54, "idGgame": "SS_WARE_TR_R1", "descr": "La Pasta Proteica &egrave; una miscela concentrata di carne e di proteine vegetali utilizzate per la produzione di prodotti alimentari specializzati.", "crMed": 32, "crMin": 10, "type": "S", "name": "Pasta Proteica", "cargo": 2, "idType": 2}, {"id": 11, "crMax": 33, "idGgame": "SS_WARE_R234", "descr": "Lo Scruffin &egrave; una pianta commestibile simile alla patata dolce, che viene coltivata dai contadini Split in grandi campi aperti, oltre che su gigantesche installazioni spaziali chiamate Coltivazioni di Scruffin. &Egrave; un alimento molto versatile che, quando viene trattato, fornisce una grande variet&agrave; di piatti per gli Split. Anche se i frutti di scruffin vengono commerciati sia dentro che fuori dai loro territori, sono acquistati soprattutto dalle stazioni alimentari di questa razza.", "crMed": 20, "crMin": 7, "type": "S", "name": "Frutti Scruffin", "cargo": 2, "idType": 2}, {"id": 12, "crMax": 42, "idGgame": "SS_WARE_R244", "descr": "La Soja cresce in natura nelle grandi grotte in tutto il pianeta di origine dei Paranid. Siccome nasce in ambienti bui, &egrave; una piantina bianca, che trattiene una grande quantit&agrave; di umidit&agrave;. I Paranid la coltivano e ne spremono delicatamente i semi per ottenere, da quest&#39;umidit&agrave;, una fonte di acqua. I semi asciutti sono infine impastati e trattati per produrre un alimento base usato per molti altri cibi tipici dei Paranid, commerciato col nome di Polpa di Soja. Le stazioni che vendono questi semi sono le Coltivazioni di Soja", "crMed": 28, "crMin": 14, "type": "S", "name": "Semi di Soja", "cargo": 1, "idType": 2}, {"id": 13, "crMax": 35, "idGgame": "SS_WARE_R254", "descr": "I girasoli dei Teladi sono grosse piante con foglie e gambi blu e grosse infiorescenze bianche. Questi fiori, originariamente, crescevano nelle grandi paludi del pianeta di origine dei Teladi, che da essi traggono molte risorse differenti. I gambi e le foglie sono usati come verdura nell&#39;alimentazione. I semi vengono raccolti e pressati per ottenere un olio grezzo, usato per la cottura dei cibi e nei riscaldamenti. I girasoli vengono coltivati nelle colture nello spazio perch&eacute; la produttivit&agrave; a gravit&agrave; zero e con pi&ugrave; luce solare &egrave; decisamente pi&ugrave; favorevole.", "crMed": 20, "crMin": 5, "type": "S", "name": "Girasoli", "cargo": 1, "idType": 2}, {"id": 14, "crMax": 276, "idGgame": "SS_WARE_R256", "descr": "Le Muffe allucinogene dei Teladi sono semplici miceti che quando vengono essiccati e raffinati hanno un&#39;azione simile a quella della canapa. Le Muffe allucinogene vengono anche usate come materia prima per la produzione di olio di Nostropo e di altri alimenti tipici teladiani. I Teladi allevano queste muffe in grandi stazioni spaziali chiamate Centri di Divertimenti.", "crMed": 156, "crMin": 36, "type": "S", "name": "Muffe Allucinogene", "cargo": 3, "idType": 2}, {"id": 15, "crMax": 255, "idGgame": "SS_WARE_R255", "descr": "L&#39;argilla dei Teladi &egrave; un tipo di sedimento fangoso piuttosto fine, che si trova sui letti dei fiumi e delle paludi dei loro pianeti. Quando poi viene essiccata, diventa un minerale molto duro, chiamato Teladianium. Questo minerale pu&ograve; essere mescolato con alcuni agenti chimici, lavorato e anche diluito in materie plastiche sintetiche per creare un materiale pi&ugrave; resistente e flessibile dell&#39;acciaio temprato, ma molto pi&ugrave; leggero. Nello spazio il Teladianium viene prodotto in stabilimenti chimici, le Fonderie. Il Teladianium viene largamente utilizzato nell&#39;Universo di X da tutte le razze per l&#39;edilizia e di questo materiale si fabbricano le strutture interne di palazzi, astronavi e stazioni spaziali.", "crMed": 156, "crMin": 57, "type": "M", "name": "Teladianium", "cargo": 5, "idType": 5}, {"id": 16, "crMax": 166, "idGgame": "SS_WARE_TR_R2", "descr": "Il Vita Kai &egrave; una capsula di vitamine concentrate, in grado di fornire il fabbisogno giornaliero per l&#39;uomo. Questo supplemento ha un ruolo importante nella produzione delle razioni alimentari militari della USC .", "crMed": 104, "crMin": 42, "type": "S", "name": "Vita Kai", "cargo": 4, "idType": 2}, {"id": 17, "crMax": 54, "idGgame": "SS_WARE_WATER", "descr": "L&#39;Acqua viene trasportata in grossi container senza gas in tutto l&#39;universo. Molti settori hanno poche risorse idriche, e per questo devono trasportare il loro fabbisogno per scopi alimentari e igienici. In questi settori il commercio di acqua &egrave; vitale.", "crMed": 32, "crMin": 10, "type": "S", "name": "Acqua", "cargo": 2, "idType": 2}, {"id": 18, "crMax": 394, "idGgame": "SS_WARE_F228", "descr": "I pasti a base di BoFu sono famosi per essere molto nutrienti e salutari. I Boron ne vanno pazzi e si dice che un pilota Boron possa sopravvivere solo con un cucchiaio di BoFu per quasi una settimana. Il BoFu viene prodotto in speciali Laboratori da Plankton e altri ingredienti segreti. Anche se i Boron sono celebri tra le altre razze per le loro deliziose spezie Stott, il gusto del BoFu &egrave; piacevole solo per loro.", "crMed": 292, "crMin": 190, "type": "M", "name": "BoFu", "cargo": 5, "idType": 3}, {"id": 19, "crMax": 432, "idGgame": "SS_WARE_F217", "descr": "La stoffa Rimes degli Argon &egrave; uno degli articoli pi&ugrave; versatili di tutto l&#39;Universo di X. Prodotta immergendo i gambi del Frumento Delexiano in vari oli di grassi animali, &egrave; un tessuto perfetto per vestiti resistenti e duraturi, ad esempio da lavoro, o anche solo per la vita di tutti i giorni. Gli Argon la usano anche per pacchetti di ogni genere. Viene commerciata in grossi cilindri chiamati Rotoli di Rimes. Spesso la Stoffa degli Argon &egrave; trattata ulteriormente per ottenerne un esplosivo utilizzato in alcune armi.", "crMed": 292, "crMin": 152, "type": "S", "name": "Rotoli di Rimes", "cargo": 2, "idType": 3}, {"id": 20, "crMax": 110, "idGgame": "SS_WARE_TR_F6", "descr": "Le Razioni-C, o Razioni da Combattimento, consistono in una serie di cibi secchi ma molto nutrienti suddivisi in piccoli blocchi. Il &quot;Pacco-Ratto&quot;, come lo chiamano i Marines USC, pu&ograve; essere preparato con l&#39;aggiunta d&#39;acqua e uno speciale sistema portatile di riscaldamento al plasma in dotazione ai soldati.", "crMed": 72, "crMin": 34, "type": "M", "name": "Razioni-C", "cargo": 4, "idType": 3}, {"id": 21, "crMax": 63, "idGgame": "SS_WARE_F247", "descr": "Il Majaglit viene prodotto dai gusci delle chiocciole Maja ed &egrave; un materiale molto prezioso, usato da molte razze per creare gioielli ed ornamenti. A causa del suo gran pregio, vale grosse cifre. Le poche gioiellerie in grado di trattare il Majaglit sono famose per l&#39;altissima qualit&agrave; dei loro manufatti.", "crMed": 36, "crMin": 9, "type": "S", "name": "Majaglit", "cargo": 2, "idType": 3}, {"id": 22, "crMax": 55, "idGgame": "SS_WARE_F237", "descr": "Il Massom &egrave; una farina gialla prodotta dagli Split a partire dallo scruffin, una patata dolce coltivata da questa razza. Questa farina viene acquistata dalle altre razze per migliorare i loro stessi cibi. Viene prodotta nei Mulini di Massom, rintracciabili dappertutto nei territori degli Split e venduti in grossi contenitori sigillati da una tonnellata.", "crMed": 36, "crMin": 17, "type": "S", "name": "Farina Massom", "cargo": 1, "idType": 3}, {"id": 23, "crMax": 110, "idGgame": "SS_WARE_F218", "descr": "Le bistecche degli Argon vengono commerciate in tutto l&#39;universo. Sono un alimento a base di carne molto nutriente e adatto a diverse razze, anche se alcune specie preferiscono consumarlo insieme alle varie Spezie Boron. Viene commerciato in blocchi conosciuti come Cahoona.", "crMed": 72, "crMin": 34, "type": "M", "name": "Bistecche Cahoona", "cargo": 4, "idType": 3}, {"id": 24, "crMax": 118, "idGgame": "SS_WARE_F257", "descr": "Una raffineria dei Teladi &egrave; una stazione dove le corolle dei Girasoli dei Teladi vengono pressate e poi trattate per ottenere l&#39;olio grezzo chiamato Nostropo. Oltre ad aver bisogno di una costante fornitura di Girasoli, queste raffinerie necessitano anche di discrete quantit&agrave; di BoGas.", "crMed": 72, "crMin": 26, "type": "M", "name": "Olio Nostropo", "cargo": 3, "idType": 3}, {"id": 25, "crMax": 716, "idGgame": "SS_WARE_F238", "descr": "Il Rastar &egrave; un olio prodotto dal grasso animale dei Chelt, una specie marina allevata dagli Split. Quest&#39;olio, una volta raffinato, &egrave; utilizzato da molte razze per lubrificare motori e altre parti meccaniche, poich&eacute; &egrave; estremamente fine. Viene lavorato nelle Raffinerie di Rastar, e venduto in grandi barili conosciuti come Gretts.", "crMed": 484, "crMin": 252, "type": "M", "name": "Olio Rastar", "cargo": 6, "idType": 3}, {"id": 26, "crMax": 524, "idGgame": "SS_WARE_F248", "descr": "La polpa di soja &egrave; il risultato della disidratazione e del trattamento dei semi di soja. &Egrave; il principale alimento del territorio dei Paranid. Pu&ograve; essere mescolata con molti prodotti indigeni per ottenere un grande variet&agrave; di sapori. La polpa di soja viene prodotta in stazioni spaziali chiamate Sojerie", "crMed": 364, "crMin": 204, "type": "S", "name": "Polpa di Soja", "cargo": 4, "idType": 3}, {"id": 27, "crMax": 1252, "idGgame": "SS_WARE_F227", "descr": "Il Whisky degli Argon non &egrave; mai commerciato apertamente dai membri della loro razza. Si vocifera che ci sia, da qualche parte nei loro settori, una stazione che produce illegalmente una versione economica del Whisky, venduta di nascosto nei sistemi delle altre razze dai pirati. &Egrave; conosciuto come Space Fuel ed &egrave; contrabbandato in container chiamati Taniche di Benzina, anche perch&eacute; sono poche le stazioni ad avere l&#39;autorizzazione al commercio.", "crMed": 728, "crMin": 204, "type": "S", "name": "Space Fuel", "cargo": 2, "idType": 3}, {"id": 28, "crMax": 4921, "idGgame": "SS_WARE_F258", "descr": "La Canapa pu&ograve; essere fumata o ingerita. A causa del suo effetto intossicante, e del fatto che pare dia assuefazione, questa pianta &egrave; stata vietata dai governi di tutte le razze, ad eccezione dei Teladi. Si sospetta che i Teladi producano la droga in una stazione chiamata Centro di benessere.", "crMed": 2912, "crMin": 903, "type": "S", "name": "Canapa", "cargo": 6, "idType": 3}, {"id": 29, "crMax": 97, "idGgame": "SS_WARE_F219", "descr": "Le Spezie Stott, conosciute anche come Spezie Boron sono tenute in gran conto da tutte le razze dell&#39;universo conosciuto. Sono utilizzate per dare un maggiore gusto, o un gusto pi&ugrave; esotico a diversi alimenti base. Sono commerciate in contenitori conosciuti come Stott Jagos. Non si sa se gli chef che lavorano nelle raffinerie ottengano questi gusti delicati con il solo Plankton e pochi altri ingredienti.", "crMed": 72, "crMin": 47, "type": "S", "name": "Spezie Stott", "cargo": 1, "idType": 3}, {"id": 30, "crMax": 432, "idGgame": "SS_WARE_TR_F5", "descr": "Il PPC, Pasto Pronto al Consumo, &egrave; stato inventato sulla Terra nel 20Â° secolo. Da allora il cibo di cui &egrave; composto si &egrave; sviluppato ed &egrave; pi&ugrave; nutriente. Questo pasto liofilizzato non richiede alcuna preparazione e si riscalda automaticamente al momento.", "crMed": 292, "crMin": 152, "type": "S", "name": "PPC Terrestri", "cargo": 2, "idType": 3}, {"id": 31, "crMax": 206, "idGgame": "SS_WARE_ICE", "descr": "Trovato all&#39;interno di profondi asteroidi molto lontano dal Sistema Solare, questo ghiaccio ricco di minerali &egrave; raccolto, fuso e trattato per fornire un utile approvvigionamento d&#39;acqua alle navi USC e agli avamposti dispiegati in tutto il sistema; questo metodo &egrave; molto utile poich&eacute; l&#39;accesso alla Terra &egrave; sotto strettissima sorveglianza da parte dell&#39;AGI Task Force.", "crMed": 128, "crMin": 50, "type": "XL", "name": "Ghiaccio", "cargo": 8, "idType": 4}, {"id": 32, "crMax": 24192, "idGgame": "SS_WARE_NIVIDIUM2", "descr": "Il Nividio &egrave; un materiale raro che si trova in alcuni grandi asteroidi sparsi per la galassia, soprattutto in territorio Kha&#39;ak. I Kha&#39;ak sembrano dipendere fortemente da questo minerale: numerose spedizioni minerarie sono state distrutte da attacchi in massa da parte di quersti alieni. Nel mercato corrente ha un enorme valore, grazie alle sue caratteristiche di superconduttore, ma non &egrave; molto richiesto. Nella sua forma pi&ugrave; pura &egrave; commerciato come un esclusivo e prezioso gioiello, grazie alle sue vene multicolore e alla brillantezza del minerale intagliato.", "crMed": 16128, "crMin": 8064, "type": "XL", "name": "Nividio", "cargo": 4, "idType": 4}, {"id": 33, "crMax": 206, "idGgame": "SS_WARE_ORE", "descr": "I minerali sono le pi&ugrave; comuni fonti di metallo di tutto l&#39;universo conosciuto e vengono utilizzati nella produzione di quasi tutti le tecnologie pi&ugrave; moderne. Vengono estratti in miniere costruite attorno a piccoli asteroidi.", "crMed": 128, "crMin": 50, "type": "XL", "name": "Minerali", "cargo": 8, "idType": 4}, {"id": 34, "crMax": 776, "idGgame": "SS_WARE_SILICON", "descr": "Il Silicio &egrave; una risorsa mineraria importantissima, su di essa sono basati tutti gli articoli tecnologicamente pi&ugrave; avanzati. Si trova di solito appena sotto la superficie di alcuni asteroidi e viene estratta da gigantesche Miniere di Silicio nello spazio.", "crMed": 504, "crMin": 232, "type": "XL", "name": "Wafer di Silicio", "cargo": 18, "idType": 4}, {"id": 35, "crMax": 323101, "idGgame": "SS_SHIELD_E", "descr": "Lo scudo da 1 GJ &egrave; uno dei pi&ugrave; potenti sistemi di protezione conosciuti nell&#39;universo. In principio questo scudo era utilizzato principalmente su Carrier e Incrociatori. Successivamente questa protezione divent&ograve; troppo costosa per queste navi e fu rimpiazza da nuovi scudi. Lo scudo da 1 GJ viene usati esclusivamente sulle Fregate.", "crMed": 299168, "crMin": 275235, "type": "XL", "name": "Scudo da 1GJ", "cargo": 77, "idType": 8}, {"id": 36, "crMax": 6230, "idGgame": "SS_SHIELD_A", "descr": "Questo scudo &egrave; uno dei primissimi dispositivi di difesa inventati nel corso della storia. Originariamente era pensato come semplice deflettore per detriti spaziali e micro meteoriti. Attualmente questo scudo viene utilizzato su piccoli caccia, ricognitori e alcuni droni.", "crMed": 5192, "crMin": 4154, "type": "S", "name": "Scudo da 1MJ", "cargo": 1, "idType": 8}, {"id": 37, "crMax": 792799, "idGgame": "SS_SHIELD_F", "descr": "Lo scudo da 2 GJ &egrave; lo scudo pi&ugrave; potente attualmente in circolazione. Per funzionare correttamente, questo scudo necessita di un generatore molto potente e di ingombranti dispositivi per l&#39;assorbimento delle radiazioni, per questo motivo viene utilizzato su grandi installazioni, stazioni e grandi navi.", "crMed": 747924, "crMin": 703049, "type": "XL", "name": "Scudo da 2GJ", "cargo": 222, "idType": 8}, {"id": 38, "crMax": 171397, "idGgame": "SS_SHIELD_D", "descr": "Gli scudi da 200 MJ sono un&#39;interessante evoluzione degli ormai scomparsi scudi da 125 MJ. Questi dispositivi offrono una media protezione durante i combattimenti ad un costo praticamente irrisorio. Solitamente sono usati da alcuni trasporti, corvette e grandi caccia.", "crMed": 155816, "crMin": 140235, "type": "L", "name": "Scudo da 200MJ", "cargo": 25, "idType": 8}, {"id": 39, "crMax": 96841, "idGgame": "SS_SHIELD_C", "descr": "Statistiche di mercato alla mano, questo scudo &egrave; il pi&ugrave; venduto nell&#39;universo. La maggior parte dei caccia, dei trasporti civili e dei trasporti per il personale utilizzano una serie di scudi da 25MJ. Non esiste attracco dove non si possa vedere una nave equipaggiata con questi scudi.", "crMed": 85700, "crMin": 74559, "type": "S", "name": "Scudo da 25MJ", "cargo": 10, "idType": 8}, {"id": 40, "crMax": 24307, "idGgame": "SS_SHIELD_B", "descr": "L&#39;evoluzione dei sistemi di difesa ha portato rapidamente all&#39;aumento dell&#39;energia fornita dagli scudi. Per raddoppiare la potenza del primo scudo da 1 ci sono voluti dieci Jazura; per quintuplicare &egrave; bastato unire cinque scudi da 1 MJ con un filtro per le radiazioni. &Egrave; cos&igrave; che &egrave; nato lo scudo da 5 MJ, un&#39;economica protezione per molti caccia leggeri.", "crMed": 20776, "crMin": 17245, "type": "S", "name": "Scudo da 5MJ", "cargo": 3, "idType": 8}, {"id": 41, "crMax": 15901, "idGgame": "SS_WARE_SATELLITE2", "descr": "Questo &egrave; un satellite di nuova generazione. Infatti permette la registrazione video, una nuova tecnologia messa a punto per tenere meglio d&#39;occhio le stazioni e le navi. Mantiene comunque tutte le funzioni della vecchia versione, cio&egrave; le informazioni in tempo reale su navi e stazioni.", "crMed": 13476, "crMin": 11051, "type": "M", "name": "Satellite Avanzato", "cargo": 4, "idType": 5}, {"id": 42, "crMax": 4893, "idGgame": "SS_WARE_FIGHTDRONE", "descr": "I droni da combattimento sono dei piccoli robot dotati di dispositivo di guida automatico e di deboli armi. Nati con lo scopo di effettuare semplici lavori di saldatura o di scavo, questi piccoliapparecchi hanno subito trovato il loro posto un po&#39; ovunque nell&#39;universo. La brillante idea di utilizzarli per distrarre il nemico durante la fuga ha permesso a numerosi trasporti di salvarsi da attacchi pirata: un piccolo gruppo di droni, armati anche solamente di un LEI, &egrave; in grado di mettere in seria difficolt&agrave; piccoli gruppi di caccia.<br/>Da molto tempo gli Argon tentano di costruire una nave che sia in grado di operare a lungo in combattimento comandando a distanza squadriglie di droni. Gli sforzi in questo campo sono stati, per&ograve;, vani.", "crMed": 4044, "crMin": 3195, "type": "M", "name": "Drone da Combattimento", "cargo": 2, "idType": 10}, {"id": 43, "crMax": 32611, "idGgame": "SS_WARE_A_MK2DRONE", "descr": "Il Drone da combattimento MKII possiede una manovrabilit&agrave; migliorata e una potenza di fuoco superiore rispetto alla versione di base. Il successo dei piccoli droni armati ha sviluppato la fantasia degli ingegneri i quali hanno pensato bene di creare un piccolo intercettore con armamento pesante e lunga autonomia. Numerosi piloti per&ograve; si chiedono come mai nessuno abbia pensato di installare anche uno scudo a bordo: infatti, i droni sono tanto utili quanto fragili.", "crMed": 26952, "crMin": 21293, "type": "M", "name": "Drone da Combattimento MKII", "cargo": 4, "idType": 10}, {"id": 44, "crMax": 26952, "idGgame": "SS_WARE_FREIGHTDRONE", "descr": "Il drone da carico &egrave; stato progettato per automatizzare almeno in parte il processo di trasferimento dei carichi dai grandi trasporti alle stazioni. Il vantaggio rispetto al Trasporto Internavale &egrave; la possiblit&agrave; di operare a distanze maggior, oltre al costo minore di un paio di droni da carico rispetto al Trasporto Internavale.", "crMed": 26952, "crMin": 26952, "type": "M", "name": "Drone da Carico", "cargo": 3, "idType": 10}, {"id": 45, "crMax": 25674, "idGgame": "SS_WARE_MINE_3", "descr": "Sviluppata sulla base della tecnologia del Cannone a ioni, la Mina a Ioni &egrave; nata con lo scopo di intimidire le navi se non addirittura di bloccarle. Quando attivata, questa mina rilascia una massiccia esplosione d&#39;energia ionica concentrata in uno spazio molto ampio. Questa energia ionica &egrave; in grado di esaurire velocemente l&#39;energia degli scudi e di intaccare i sistemi elettrici delle navi colpite.", "crMed": 20216, "crMin": 14758, "type": "L", "name": "Mina a Ioni", "cargo": 6, "idType": 11}, {"id": 46, "crMax": 9296, "idGgame": "SS_WARE_USC_DRONE", "descr": "Il drone da combattimento della USC, che prende il nome da un pugnale a lama serpentiforme, &egrave; capace di infastidire anche le navi pi&ugrave; agili. Come caratteristiche oltrepassa di poco quelle di un drone da combattimento MKII, dimostrando ancora una volta come la tecnologia USC sia notevolmente superiore a quella del Commonwealth.<br/>Molti piloti USC e ATF si chiedono se questi droni non siano l&#39;ennesimo tentativo di emulare un&#39;AGI. Alla luce di questa paura, alcune stazioni Terrestri impedisono l&#39;attracco alle navi in possesso di qualsiasi drone.", "crMed": 8084, "crMin": 6872, "type": "M", "name": "Keris", "cargo": 3, "idType": 10}, {"id": 47, "crMax": 177381, "idGgame": "SS_WARE_ORBITALLASER", "descr": "Una piccola installazione difensiva normalmente usata attorno a stazioni che hanno bisogno di aiuto per difendersi da navi ostili. La capacit&agrave; di essere piazzate e spostate rapidamente hanno favorito l&#39;uso delle torrette durante i combattimenti. Data la scarsa potenza di una singola torretta, alcuni piloti creativi hanno avuto la brillante idea di piazzare numerose torrette laser per concentrare il loro fuoco.<br/>Un magnate Teladi &egrave; stato multato per aver piazzato numerose torrette davanti ad un portale rallentandone il traffico.", "crMed": 151608, "crMin": 125835, "type": "XL", "name": "Torretta Laser", "cargo": 100, "idType": 5}, {"id": 48, "crMax": 15594, "idGgame": "SS_WARE_SOLDIER_2", "descr": "Il Marine &egrave; un essere molto semplice: basta nutrirlo e dargli ordini e tutto diventa possibile. Questi Soldati ora rivestono un ruolo primario negli abbordaggi, e proprio per questo motivo oltre a essere abili militari, sono anche esperti in computer e ingegneria.", "crMed": 15440, "crMin": 15286, "type": "M", "name": "Marine", "cargo": 9, "idType": 12}, {"id": 49, "crMax": 25674, "idGgame": "SS_WARE_TR_MINE", "descr": "Le Mine Materia/Antimateria sono prodotte ed utilizzate unicamente dai Terrestri. Il sogno dei Terrestri di annichilire Materia e Antimateria creando una potente esplosione ha visto la sua realizzazione in una lunga serie di ordigni bellici di cui queste mine sono i progenitori.<br/>Nel Commonwealth, sono da considerarsi illegali per chiunque le piazzi o ne sia trovato in possesso senza le dovute autorizzazioni.", "crMed": 20216, "crMin": 14758, "type": "L", "name": "Mina Materia/Antimateria", "cargo": 5, "idType": 11}, {"id": 50, "crMax": 14176, "idGgame": "SS_WARE_SOLDIER_1", "descr": "Addestrati a molti stili di combattimento e dotati di specializzazioni tecniche, i Mercenari lavorano principalmente per i clan pirata e le corporazioni. Anche alcune imprese private di sicurezza fanno uso dei mercenari per i propri obbiettivi.", "crMed": 14036, "crMin": 13896, "type": "M", "name": "Mercenario", "cargo": 8, "idType": 12}, {"id": 51, "crMax": 7683, "idGgame": "SS_WARE_SATELLITE", "descr": "Questi satelliti trasmettono tutti i dati di navigazione del settore in cui sono installati al tuo computer di bordo, per visualizzare in tempo reale le informazioni su tutte le navi e le stazioni. L&#39;installazione di questi satelliti &egrave; necessaria per controllare a distanza settori lontani.", "crMed": 6740, "crMin": 5797, "type": "M", "name": "Satellite", "cargo": 3, "idType": 5}, {"id": 52, "crMax": 2106, "idGgame": "SS_WARE_SLAVE", "descr": "I Piloti che perdono la loro libert&agrave; e vengono catturati da pirati finiscono spesso per essere venduti nei mercati illegali.", "crMed": 1404, "crMin": 702, "type": "S", "name": "Schiavi", "cargo": 2, "idType": 5}, {"id": 53, "crMax": 4323, "idGgame": "SS_WARE_TECH239", "descr": "Queste creature appartengono ad una specie non intelligente che vive nel vuoto siderale. Sono della misura di piccoli uccelli, e sembra che siano fatte di delicate ragnatele che splendono alla luce in una moltitudine di colori. La Markus vive in grossi alveari scavati negli asteroidi, ed &egrave; utile anche perch&eacute; toglie dallo spazio detriti e piccoli rottami, che usa proprio per costruire l&#39;alveare. Volano insieme in grandi sciami e comunicano tra loro con una serie di note musicali, simili ai canti degli uccelli. La loro bellezza, e la dolcezza della loro musica sono ben note nell&#39;Universo di X, ed ogni specie intelligente ama la loro vista. I piloti spesso si fermano a guardare gli sciami che si muovono vicino a loro. Chi lavora fuori dalle stazioni spaziali o dalle navi, dice che la Markus a volte ti vola o addirittura ti si posa vicino, sempre cantando. per&ograve; ultimamente gli avvistamenti della Mosca Markus stanno diventando abbastanza rari. Questo perch&eacute; gli Split le catturano e le usano per potenziare le loro navi. Al momento la Gilda della Fondazione sta facendo pressioni per far diventare la Markus una specie protetta e per far cambiare agli Split il sistema di potenziamento delle loro astronavi. Si dice che, nonostante il divieto pressoch&eacute; universale a catturare e vendere queste creature, alcuni pirati le stiano ancora cacciando per rivenderle agli Split.", "crMed": 3088, "crMin": 1853, "type": "S", "name": "Mosche Spaziali", "cargo": 1, "idType": 2}, {"id": 54, "crMax": 12837, "idGgame": "SS_WARE_MINE_1", "descr": "Una dei primi ordigni utilizzati per minare zone dello spazio. Questa mina viene usata solitamente per proteggere importanti zone strategiche anche se in tempi recenti si sono visti numerosi attacchi pirata portati a segno usando mine e combattimenti dove alcuni caccia hanno utilizzato delle mine SQUASH per avere ragione rapidamente degli inseguitori.<br/>Le mine SQUASH hanno un unico piccolo difetto: una volta armate, non riconoscono le navi amiche da quelle nemiche!", "crMed": 10108, "crMin": 7379, "type": "L", "name": "Mina SQUASH", "cargo": 5, "idType": 11}, {"id": 55, "crMax": 12837, "idGgame": "SS_WARE_MINE_2", "descr": "Le mine TRACKER sono state sviluppate per intercettare oggetti in un breve raggio: una volta lanciata, la mina vola autonomamente verso la sua vittima. L&#39;unico modo per sopravvivere ad una di queste mine &egrave; fuggire abbastanza a lungo in modo che il timer interno la faccia detonare.", "crMed": 10108, "crMin": 7379, "type": "L", "name": "Mina Tracciante", "cargo": 6, "idType": 11}, {"id": 56, "crMax": 794669, "idGgame": "SS_LASER_TUG", "descr": "Il Raggio Traente viene usato per spostare oggetti nello spazio.<br/><br/>Incredibile come un dispositivo cos&igrave; complesso abbia una descrizione cos&igrave; semplice, vero?", "crMed": 779088, "crMin": 763507, "type": "S", "name": "Raggio Traente", "cargo": 50, "idType": 6}, {"id": 57, "crMax": 1617, "idGgame": "SS_WARE_AMMUNITION_BETA", "descr": "La Mitragliatrice a Dardi Energetici usa dei &#39;dardi&#39;, sorta di capsule contenente energia, sparati come fossero proiettili. All&#39;impatto le capsule si spezzano liberando l&#39;energia immagazzinata.", "crMed": 1348, "crMin": 1079, "type": "S", "name": "Dardi Energetici", "cargo": 1, "idType": 7}, {"id": 58, "crMax": 8088, "idGgame": "SS_WARE_AMMUNITION_GAMMA", "descr": "Le munizioni per il Cannone Gauss non sono altro che proiettili metallici rivestiti da polimeri ionizzati, accelerati ad alta velocit&agrave; da bobine magnetiche.", "crMed": 6740, "crMin": 5392, "type": "L", "name": "Munizioni per il Cannone Gauss", "cargo": 25, "idType": 7}, {"id": 59, "crMax": 806, "idGgame": "SS_WARE_AMMUNITION_ALPHA", "descr": "Queste sono speciali munizioni per il Mass Driver. Ogni munizione &egrave; un&#39;unit&agrave; a s&eacute; stante che consiste nel bossolo, un proiettile perforante con nucleo esplosivo, che serve per la deflagrazione, cesellato in una matrice cristallina, che gli permette di attraversare intatto gli scudi delle navi, grazie anche ad una minuscola distorsione spaziale creata sfruttando l&#39;energia degli scudi stessi, e in una microcarica esplosiva per la propulsione ad alta velocit&agrave; della munizione. Questo caricatore contiene 200 munizioni.", "crMed": 672, "crMin": 538, "type": "S", "name": "Caricatori per Mass Driver", "cargo": 1, "idType": 7}, {"id": 60, "crMax": 1080, "idGgame": "SS_WARE_TR_TECH7", "descr": "La testata Materia/Antimateria contiene materia e anti-materia in proporzioni uguali separate da un campo energetico. Al momento dell&#39;impatto sul bersaglio, l&#39;equilibrio di questo campo viene compromesso, materia e anti-materia si mescolano con effetti devastanti.", "crMed": 900, "crMin": 720, "type": "S", "name": "Testata Materia/Antimateria", "cargo": 4, "idType": 7}, {"id": 61, "crMax": 1698, "idGgame": "SS_WARE_TECH208", "descr": "Le Schede per computer sono importanti risorse nella produzione di tutte le tecnologie pi&ugrave; avanzate. Dagli orologi da polso alle gigantesche navi spaziali, tutto viene guidato da computer.", "crMed": 1348, "crMin": 998, "type": "S", "name": "Schede per Computer", "cargo": 1, "idType": 5}, {"id": 62, "crMax": 1936, "idGgame": "SS_WARE_TECH205", "descr": "I Cristalli sono importanti per la manifattura di varie armi e per accelerare la produzione di celle di energia. Sono prodotti nelle Cristallerie partendo da dei semplici Wafer di Silicio.", "crMed": 1684, "crMin": 1432, "type": "M", "name": "Cristalli", "cargo": 4, "idType": 5}, {"id": 63, "crMax": 33959, "idGgame": "SS_WARE_ARMS_2", "descr": "I Fucili Disintegratori sono un tipo speciale di arma a tracolla, in grado di scindere i legami covalenti di qualunque molecola organica su cui venga attivato. Quest&#39;arma &egrave; da considerarsi altamente illegale nella maggior parte dello spazio conosciuto, anche se &egrave; la preferita per i mercati neri e i contrabbandieri che la rivendono a un prezzo molto elevato.", "crMed": 26952, "crMin": 19945, "type": "S", "name": "Fucile Disintegratore", "cargo": 8, "idType": 13}, {"id": 64, "crMax": 268, "idGgame": "SS_WARE_TR_TECH8", "descr": "La produzione di questo Rivestimento Corazzato Avanzato, composto da una miscela di metalli tradizionali e avanzati polimeri, e il suo utilizzo sono cresciuti significativamente negli ultimi anni, grazie anche alla maggiore attivit&agrave; di costruzione navale della USC e della AGI Task Force per la difesa del sistema solare.", "crMed": 224, "crMin": 180, "type": "L", "name": "Rivestimento Corazzato", "cargo": 10, "idType": 5}, {"id": 65, "crMax": 16989, "idGgame": "SS_WARE_ARMS_1", "descr": "Le armi a Bassa Gittata comprendono pistole, armi per stordire, pistole laser e Lancia-plasma. Ampiamente utilizzate da molte forze dell&#39;ordine e organizzazioni militari sono perci&ograve; da considerare illegali in altre mani.", "crMed": 13476, "crMin": 9973, "type": "S", "name": "Armi a Bassa Gittata", "cargo": 7, "idType": 13}, {"id": 66, "crMax": 15227, "idGgame": "SS_WARE_TECH207", "descr": "I Microchip sono ottenuti dai wafer di silicio, trattati e rivestiti con diversi agenti chimici per raggiungere la conducibilit&agrave; necessaria. Vengono utilizzati soprattutto nel processo di produzione delle schede per computer.", "crMed": 13476, "crMin": 11725, "type": "S", "name": "Microchip", "cargo": 2, "idType": 5}, {"id": 67, "crMax": 4176, "idGgame": "SS_WARE_TECH206", "descr": "I Tubi quantici, chiamati anche Tubi di Planck, sono utilizzati nei motori e nei sistemi di controllo di molte grandi navi da trasporto e da guerra. Il loro ciclo produttivo &egrave; complesso e oneroso, e per questo sono uno degli articoli pi&ugrave; costosi del mercato.", "crMed": 3368, "crMin": 2560, "type": "M", "name": "Tubi Quantici", "cargo": 5, "idType": 5}, {"id": 68, "crMax": 28076, "idGgame": "SS_WARE_RECONDRONE", "descr": "Novit&agrave; del mercato, sviluppato dalla Marina Spaziale Argon per ottenere informazioni dai settori vicini. Il Drone spia &egrave; stato migliorato nell&#39;ultimo decennio per incorporare le nuove tecnologie di registrazione video. Oggi questo dispositivo &egrave; utilizzato soprattutto per esplorare nuovi settori e pianeti, oltre che per spiare i settori vicini e per sorvegliare i movimenti dei nemici.", "crMed": 28076, "crMin": 28076, "type": "S", "name": "Drone Spia", "cargo": 2, "idType": 10}, {"id": 69, "crMax": 67919, "idGgame": "SS_WARE_TR_ARMS", "descr": "I fucili EMP Terrestri sono stati inizialmente progettati dalla AGI Task Force per essere utilizzati dalle loro unit&agrave; segrete di marine. Oggi vengono usate ampiamente anche da altre forze Terrestri. Alcuni esemplari sono stati ritrovati anche in dotazioni non ufficiali.", "crMed": 53904, "crMin": 39889, "type": "S", "name": "Fucili EMP Terrestri", "cargo": 7, "idType": 13}, {"id": 70, "crMax": 280, "idGgame": "SS_WARE_TECH204", "descr": "Le testate sono necessarie per la produzione dei missili. I dati tecnici sulla loro composizione sono mantenuti segreti dai principali produttori. &Egrave; incredibile come centre industrie fabbrichino dei missili senza neppure sapere cosa contengono le testate.", "crMed": 224, "crMin": 168, "type": "L", "name": "Testate", "cargo": 4, "idType": 5}, {"id": 71, "crMax": 689960, "idGgame": "SS_LASER_LASER_FLAK_CLUSTER", "descr": "Sulla base del Cannone Tattico a Ripetizione sviluppato dai Teladi, gli Argon hanno recentemente sviluppato la Bomba Tattica Antiaerea. L&#39;idea di base &egrave; quella di unire pi&ugrave; proiettili della contraerea in un proiettile unico che esplode frammentandosi in molti proiettili pi&ugrave; piccoli, coprendo un maggior spazio con devastanti ordigni. Il risultato &egrave; una discreta arma contraerea con danno ad area paragonabile ai Generatori di Onde di Fase dei Paranid.<br/>Data la sua elevata richiesta energetica, quest&#39;arma &egrave; utilizzata solamente da Fregate, Incrociatori e Carrier.", "crMed": 638852, "crMin": 587744, "type": "L", "name": "Bomba Tattica Antiaerea", "cargo": 33, "idType": 6}, {"id": 72, "crMax": 463557, "idGgame": "SS_LASER_CIG", "descr": "Il Generatore di Scosse Subspaziali utilizza tecnologie avanzate per creare potenti scosse nello spazio. Queste scosse creano l&#39;effetto di un terremoto se colpiscono obbiettivi fisici causando moderati danni strutturali e facendo perdere il controllo di piccoli caccia; oppure risucchiano letteralmente l&#39;energia degli scudi energetici.<br/>Ancora non si &egrave; ben capito se questa arma sia stata inventata prima dai Paranid o dagli Argon. Quello che &egrave; sicuro &egrave; il suo successo sulle Corvette e sulle Fregate come arma anti-caccia.", "crMed": 454468, "crMin": 445379, "type": "M", "name": "Generatore di Scosse Subspaziali", "cargo": 25, "idType": 6}, {"id": 73, "crMax": 338667, "idGgame": "SS_LASER_EMP", "descr": "Il Cannone ElettroMagnetico al Plasma &egrave; l&#39;arma pi&ugrave; comune presente sui caccia terrestri. Utilizza dei generatori di campi magnetici per scagliare sfere di plasma concentrato contro i nemici. A contatto con un oggetto le sfere rilasciano il plasma causando un misto tra consumo di energia e fusione dei materiali.<br/>Quest&#39;arma ha avuto talmente tanto successo nel Sistema Solare che &egrave; l&#39;armamento base per tutte le navi, trasporti e Incrociatori inclusi", "crMed": 322540, "crMin": 306413, "type": "S", "name": "Cannone ElettroMagnetico al Plasma", "cargo": 5, "idType": 6}, {"id": 74, "crMax": 172304, "idGgame": "SS_LASER_EBC", "descr": "La Mitragliatrice a Dardi Energetici &egrave; stata progettata dai Teladi come arma a munizioni fisiche alternativa al CAPAE e al CAI. Quest&#39;arma spara delle piccole capsule di energia immagazzinata progettate per danneggiare le navi nemiche in modo efficiente come un&#39;arma al plasma, ma consumando un quantitativo decisamente minore di energia. Per poter funzionare, questa mitragliatrice necessita delle apposite munizioni.<br/>&Egrave; molto facile trovare quest&#39;arma su navi Teladi, su Corvette e Caccia pesanti.", "crMed": 151144, "crMin": 129984, "type": "S", "name": "Mitragliatrice a Dardi Energetici", "cargo": 14, "idType": 6}, {"id": 75, "crMax": 666896, "idGgame": "SS_LASER_FLAK_ALPHA", "descr": "Il Cannone Tattico a Ripetizione lancia dei proiettili di energia concentrata che esplodono dopo un certo tempo. Questo cannone &egrave; abbastanza preciso ed ha un rateo di fuoco molto elevato per il suo calibro, due caratteristiche che l&#39;hanno l&#39;arma da difesa contraerea definitiva.<br/>Tutte le Fregate, gli Incrociatori, le Carrier e alcuni trasporti possono utilizzare quest&#39;arma.", "crMed": 623268, "crMin": 579640, "type": "L", "name": "Cannone Tattico a Ripetizione", "cargo": 7, "idType": 6}, {"id": 76, "crMax": 224846, "idGgame": "SS_LASER_FBL", "descr": "L&#39;idea di voler diventare militarmente indipendenti da chiunque ha obbligato i Paranid a sviluppare un&#39;arma contraerea in grado di distinguere tra alleati e nemici. Fu cos&igrave; che i Paranid crearono il Lancia-Bombe a Frammentazione come arma anti-caccia per provocare maggiori danni con un minor numero di colpi: questo Lancia-Bombe rilascia un proiettile instabile che, dopo aver raggiunto una certa distanza dalla nave che ha fatto fuoco, esplode in vari frammenti che impattano con qualsiasi cosa nelle vicinanze.<br/>Tuttavia, quest&#39;arma si &egrave; rivelata troppo debole per essere montata su grandi navi ed &egrave; stata declassata ad arma per caccia e trasporti. Questa scelta ha favorito la creazione di intercettori con il ruolo di distruttori di caccia.", "crMed": 202564, "crMin": 180282, "type": "S", "name": "Lancia-Bombe a Frammentazione", "cargo": 5, "idType": 6}, {"id": 77, "crMax": 778604, "idGgame": "SS_LASER_GAUSS", "descr": "I Teladi  hanno concepito quest&#39;arma a munizioni low-tech (cio&egrave; dei pezzi di metallo fuso) nel tentativo di risparmiare sui costosi generatori di energia delle loro navi. Il cannone Gauss utilizza bobine magnetiche per accelerare grandi proiettili metallici ionizzati che, anche se non in grado di attraversarli, frantumano gli scudi delle navi nemiche e provocano ingenti danni agli scafi. Quest&#39;arma richiede uno speciale tipo di munizioni per poter fare fuoco.<br/>L&#39;elevato rateo di fuoco ne fa un&#39;ottima arma offensiva per molte Fregate, Incrociatori e Carrier. Risulta per&ograve; molto costosa a lungo termine.", "crMed": 727668, "crMin": 676732, "type": "XL", "name": "Cannone Gauss", "cargo": 55, "idType": 6}, {"id": 78, "crMax": 155661, "idGgame": "SS_LASER_HEPT", "descr": "Il Cannone al Plasma ad Alta Energia &egrave; una delle armi pi&ugrave; antiche, ed efficienti, presenti nell&#39;universo. Le radiazioni emesse sono cos&igrave; pericolose che sono stati necessari anni di ricerche prima di poterlo mettere sul mercato. Questo problema fu risolto aggiungendo alla progettazione originale uno scolo per le radiazioni, che depura l&#39;arma dalle particelle radioattive in eccesso. Nato come arma da incrociatori, &egrave; stato sviluppato per essere compatibili con il maggior numero possibile di vascelli e poter coprire qualsiasi ruolo: anti-caccia, anti-nave, anti-trasporto, anti-stazione.<br/>Tuttavia, con lo sviluppo di nuove tecnologie pi&ugrave; economiche e potenti, questo Cannone si &egrave; ridotto ad una semplice arma per Caccia e Corvette.", "crMed": 140236, "crMin": 124811, "type": "S", "name": "Cannone al Plasma ad Alta Energia", "cargo": 6, "idType": 6}, {"id": 79, "crMax": 5424, "idGgame": "SS_LASER_IRE", "descr": "Questo antico laser &egrave; il primissimo dispositivo offensivo sviluppato. Nessuno sa oggi da chi sia stato sviluppato. Non ha bisogno di molta energia per sparare, e di solito si ricarica abbastanza velocemente. Il modello base, tutt&#39;ora in circolazione, ha una frequenza di fuoco estremamente alta, consuma pochissima energia, ed &egrave; eccellente sulle torrette contro i missili.<br/>Praticamente ogni nave dell&#39;universo pu&ograve; montare quest&#39;arma, anche se &egrave; maggiormente utilizzata sui Ricognitori.", "crMed": 4676, "crMin": 3928, "type": "S", "name": "Laser ad Emissione di Impulsi", "cargo": 1, "idType": 6}, {"id": 80, "crMax": 1022553, "idGgame": "SS_LASER_IONC", "descr": "Lo Ionizzatore Dissecante &egrave; la punta di diamante dell&#39;arsenale ionico Boron. Sfruttando l&#39;enorme energia messa a disposizione dai generatori delle navi, il cannone concentra un&#39;enorme quantit&agrave; di energia ionica in un unico proiettile capace di devastare i sistemi delle navi colpite, dai motori alle armi, oltre a causare un calo nell&#39;efficienza energetica degli scudi.<br/>Quest&#39;arma &egrave; utilizzabile su tutte le Fregate, gli Incrociatori e Carrier Boron, e su alcuni altri modelli di Incrociatore e Carrier delle altre razze.", "crMed": 973860, "crMin": 925167, "type": "XL", "name": "Ionizzatore Dissecante", "cargo": 150, "idType": 6}, {"id": 81, "crMax": 319738, "idGgame": "SS_LASER_IOND", "descr": "Quest&#39;arma, sviluppata dagli scienziati Boron, spara un flusso continuo di particelle ionizzate in direzione di una nave, facendole poi esplodere. Il risultato &egrave; una specie di fulmine che danneggia i sistemi della nave e gli scudi, lasciando lo scafo quasi intatto. Nonostante il funzionamento sia definito da una teoria completamente nuova, l&#39;arma ha superato tutti i test per rientrare negli standard dei Boron.<br/>Viene utilizzata su molte navi Boron e Argon.", "crMed": 280472, "crMin": 241206, "type": "M", "name": "Cannone a Ioni", "cargo": 10, "idType": 6}, {"id": 82, "crMax": 521674, "idGgame": "SS_LASER_IPG", "descr": "L&#39;incremento dei finanziamenti nella tecnologia ionica ha portato i Boron a creare una vasta serie di armi, molte delle quali inutili o troppo dispendiose. Il Generatore di Impusi Ionici, fortunatamente, va contro a questa tendenza: oltre ad essere efficace contro gli scudi, i proiettili di quest&#39;arma creano una violenta esplosione ad ampio raggio. Questa esplosione pu&ograve; avere effetti sui motori della nave, causando spesso una diminuzione della velocit&agrave; di punta.<br/>Date le elevate richieste energetiche, quest&#39;arma &egrave; utilizzabile solamente da Corvette e Fregate.", "crMed": 483032, "crMin": 444390, "type": "M", "name": "Generatore di Impulsi Ionici", "cargo": 28, "idType": 6}, {"id": 83, "crMax": 485743, "idGgame": "SS_LASER_ESR", "descr": "Svilupatto a partire del &quot;reverse-engineering&quot; della tecnologia Boron delle armi ioniche, il Mitragliatore a Frammenti Ionici spara schegge ionizzate di plasma super-riscaldato, accelerato a un&#39;altissima velocit&agrave; tramite l&#39;uso di magneti. Questa combinazione &egrave; in grado di provocare danni ingenti ai sistemi offensivi e di consumare l&#39;energia a disposizione delle navi colpite.<br/>Quest&#39;arma &egrave; di solito montata sulle Corvette o sulle navi di dimensioni simili a quelle delle Fregate, ed &egrave; usata nella difesa contro i caccia nemici.", "crMed": 445636, "crMin": 405529, "type": "M", "name": "Mitragliatore a Frammenti Ionici", "cargo": 22, "idType": 6}, {"id": 84, "crMax": 130887, "idGgame": "SS_LASER_MASS", "descr": "Quest&#39;arma &egrave; stata la prima a non utilizzare dei proiettili di energia. Si tratta di un cannone a canna multipla e a ricarica veloce, capace di sparare un gran numero di piccoli proiettili in pochi secondi. I discreti danni che infligge non sono causati dalla potenza dei singoli proiettili, ma dalla quantit&agrave; di munizioni esplose, per questo motivo molti piloti preferiscono utilizzare un grande numero di Mass Driver su ogni postazione di fuoco per incrementare i danni. Data la natura di queste munizioni, quest&#39;arma non intacca gli scudi delle navi, dirigendo invece tutto il danno sullo scafo. Anche dal punto di vista energetico &egrave; poco dispendioso dato che i proiettili forniscono gi&agrave; l&#39;energia necessaria all&#39;esplosione e occupano pochissimo spazio. Negli scontri moderni, un piccolo gruppo di caccia aramto di Mass Driver pu&ograve; avere rapidamente ragione anche su navi di una certa stazza.<br/>Al momento pu&ograve; essere montata solo su navi Argon e Split, le uniche che supportano il sistema di ricarica delle munizioni, la vera forza di quest&#39;arma.", "crMed": 116864, "crMin": 102841, "type": "S", "name": "Mass Driver", "cargo": 1, "idType": 6}, {"id": 85, "crMax": 469946, "idGgame": "SS_LASER_MAM", "descr": "Il Lancia-Bombe Materia/Antimateria &egrave; un gioiello di inventiva dei Terrestri. Spara un proiettile simile ad una piccola mina Materia/Antimateria: una bomba che contiene un&#39;esigua quantit&agrave; di antimateria sospesa in un campo energetico. Quando il campo d&#39;energia si rompe in seguito all&#39;impatto o dopo esaurimento dell&#39;energia di contenimento, l&#39;antimateria si mescola con la materia circostante, dando luogo a una reazione a catena che genera una grande esplosione. Quest&#39;arma &egrave; in grado di sparare solamente le testate Materia/Antimateria.<br/>Nata come arma pesante per le navi USC e ATF, quest&#39;arma &egrave; utilizzata normalmente da Corvette e Fregate.", "crMed": 451872, "crMin": 433798, "type": "M", "name": "Lancia-Bombe Materia / Antimateria", "cargo": 21, "idType": 6}, {"id": 86, "crMax": 88815, "idGgame": "SS_LASER_MINING", "descr": "Il Sistema Mobile di Trivellazione accelera ed emette particelle che, grazie alla risonanza supersonica, rompono le rocce degli asteroidi. La sua efficacia su altri materiali &egrave; molto bassa.", "crMed": 77908, "crMin": 67001, "type": "XL", "name": "Trivella Mobile", "cargo": 100, "idType": 6}, {"id": 87, "crMax": 43241, "idGgame": "SS_LASER_PAC", "descr": "Quest&#39;arma &egrave; in uso sin dalla Guerra Xenon. La prima versione fu sviluppata dai Paranid e dagli Argon, entrambi alla ricerca di un&#39;arma pi&ugrave; potente dei piccoli Laser ad Emissioni di Impulsi, e in seguito &egrave; stata migliorata dai tecnici Boron. L&#39;idea alla base dell&#39;arma &egrave; quella di accelerare delle particelle, fino ad una velocit&agrave; maggiore di quella di quasi ogni astronave, e poi polarizzate e direzionate in un piccolo proiettile d&#39;energia. Il risultato &egrave; un&#39;ottima arma precisa ed economica, capace di devastare i piccoli bersagli. Molti piloti paragonano l&#39;efficacia di questi cannoni a quella dei Mass Driver e alcune Fregate utilizzano quest&#39;arma al posto della contraerea classica perch&eacute; energeticamete meno dispendiosa e pi&ugrave; precisa.<br/>La diffusione dei CAP ha ormai coperto tutti i caccia e intercettori e sta lentamente prendendo posto anche negli armamenti di Corvette e alcune Fregate.", "crMed": 38956, "crMin": 34671, "type": "S", "name": "Cannone ad Accelerazione di Particelle", "cargo": 3, "idType": 6}, {"id": 88, "crMax": 166038, "idGgame": "SS_LASER_PRG", "descr": "Il Cannone a Ripetizione in Fase &egrave; una nuove tecnologia sviluppata dagli Argon. Progettato inizialmente come rimpiazzo per rimpiazzare i Cannoni al Plasma ad Alta Energia su caccia, quest&#39;arma &egrave; finita col diventare un&#39;arma pesante per la maggior parte di intercettori e caccia Argon. Il Cannone a Ripetizione in Fase spara 3 colpi in rapida successione ed &egrave; l&#39;ideale per abbattere i caccia nemici veloci e difficili da colpire, in particolar modo i caccia Xenon.<br/>La maggior parte dei caccia Argon pu&ograve; montare quest&#39;arma, cos&igrave; come numerose Corvette e Fregate.", "crMed": 149584, "crMin": 133130, "type": "S", "name": "Cannone a Ripetizione in Fase", "cargo": 4, "idType": 6}, {"id": 89, "crMax": 679362, "idGgame": "SS_LASER_PSG", "descr": "Quest&#39;arma &egrave; stata sviluppata principalmente dai Paranid, in collaborazione con i Teladi. Il suo funzionamento si basa su un emettitore di onde in sintonia di fase, che produce delle onde d&#39;urto le quali si sovrappongono ed amplificano, creando impulsi di onde quantizzate. Il progetto originale prevedeva numerose versioni di quest&#39;arma, di potenza crescente, ma &egrave; stato abbandonato dopo i numerosi incidenti e i migliaia di piloti uccisi per sbaglio da fuoco amico. Infatti, essendo un&#39;arma da ampio raggio, le onde di fase non distinguono tra alleati e nemici distruggendoli entrambi.<br/>Quest&#39;arma &egrave; ormai stata declassata ed &egrave; utilizzata solamente sulle navi Paranid. Alcuni capitani di Fregata e Incrociatore Paranid preferiscono quest&#39;arma come contraerea rispetto ai classici Cannoni Tattici a Ripetizione.", "crMed": 623268, "crMin": 567174, "type": "L", "name": "Generatore di Onde di Fase", "cargo": 28, "idType": 6}, {"id": 90, "crMax": 990998, "idGgame": "SS_LASER_PPC", "descr": "Il progetto originario di quest&#39;arma era il famosissimo Cannone a Fluttuazione Fotonica sviluppato dal Professore Jo Bydnah, degli Argon. In seguito all&#39;acquisto del brevetto da parte della Marina MIlitare Argon, che ha venduti i progetti originali anche ad altre razze, quest&#39;arma &egrave; stata migliorata con l&#39;aggiunta di nuovi filtri e scarichi per le radiazioni, diventando cos&igrave; il comune Cannone a Impulsi Fotonici. Questo cannone &egrave; un&#39;arma estremamente potente, adatta solamente alle grandi navi dato il suo elevato consumo di energia. Il suo funzionamento consiste nell&#39;emettere una radiazione molto carica di fotoni attraverso una serie di spirali, che ne moltiplicano la carica accelerando il colpo, creando un imponente impulso di radiazioni.<br/>Data l&#39;elevata richieste energetica, quest&#39;arma &egrave; compatibile unicamente con Incrociatori, Carrier e alcuni modelli di Fregata.", "crMed": 934904, "crMin": 878810, "type": "XL", "name": "Cannone a Impulsi Fotonici", "cargo": 100, "idType": 6}, {"id": 91, "crMax": 1102048, "idGgame": "SS_LASER_TERRAN_HEAVY", "descr": "Recentemente sviluppato dagli scienziati Terrestri, il Proiettore di Singolarit&agrave; Puntiformi genera una minuscola singolarit&agrave; quantistica che, grazie all&#39;utilizzo di un&#39;enorme quantit&agrave; di energia, viene lanciata verso il bersaglio nemico. La singolarit&agrave;, mantenuta stabile dall&#39;energia del proiettile, a un certo punto si destabilizza, collassa e rilascia un enorme quantitativo di energia che si espande radialmente causando danni a qualunque stazione o nave in un piccolo raggio. L&#39;utilizzo delle singolarit&agrave; quantistiche &egrave; una nuova tecnologia utilizzata dall&#39;USC e dall&#39;ATF volta a contrastare una possibile minaccia AGI con tecnologia simile, il Galaxy Killer Xenon. Sfortunatamente questo progetto &egrave; ancora lontano dall&#39;essere un&#39;arma perfetta, come indica il suo bassissimo rateo di fuoco e la quantit&agrave; di energia richiesta per un singolo colpo, ma gli scienziati Terrestri credono che in un prossimo futuro la Tecnologia a Singolarit&agrave; Quantistiche sar&agrave; dominante nel campo delle armi.<br/>Dato l&#39;elevata richiesta di energia, quest&#39;arma &egrave; comptibile unicamente con i generatori a singolarit&agrave; degli Incrociatori e Carrier USC e ATF.", "crMed": 1029952, "crMin": 957856, "type": "XL", "name": "Proiettore di SingolaritÃ\u0083Â  Puntiformi", "cargo": 200, "idType": 6}, {"id": 92, "crMax": 460909, "idGgame": "SS_LASER_MAM_1", "descr": "Questa versione sperimentale del <a href=&quot;armi.php?type=2&amp;id=28&quot;>Lancia-Bombe Materia/Antimaria</a> &egrave; stata sviluppata sulla colonia perduta di Aldrin. Sembra che gli studi nel campo dell&#39;antimateria siano proseguiti in parallelo con quelli sulla Terra, pur non essendoci prova di un contatto tra i due pianeti dopo la Guerra Xenon. Dopo il riallacciamento dei contatti tra Terra e Aldrin, questo Cannone &egrave; stato adattato per poter sparare Testate Materia/Antimateria classiche.<br/>Quest&#39;arma &egrave; compatibile con tutte le navi di Aldrin, eccezion fatta per i ricognitori.", "crMed": 451872, "crMin": 442835, "type": "M", "name": "Lancia-Bombe Materia / Antimateria Sperimentale", "cargo": 21, "idType": 6}, {"id": 93, "crMax": 679362, "idGgame": "SS_LASER_TERRANANTIFIGHTER_1", "descr": "Questa versione sperimentale del <a href=&quot;armi.php?type=6&amp;id=34&quot;>Cannone a Onde Stellari</a> &egrave; stata sviluppata sulla colonia perduta di Aldrin. Gli studi nel campo delle singolarit&agrave; sembrano essere unici: le tappe che portano alla scoperta delle varie scoperte sono identiche per tutte le razze che hanno intrapreso questo tipo di ricerca. Tuttavia, solamente i Terrestri sulla Terra sono riusciti a sviluppare al massimo qeusta tecnologia. Nella colonia perduta di Aldrin, gli scienziati sono riusciti unicamente a creare una rozza variante del Cannone a Onde Stellari.<br/>Questo cannone &egrave; compatibile unicamente con le Corvette di Aldrin.", "crMed": 623268, "crMin": 567174, "type": "XL", "name": "Cannone a Onde Stellari Sperimentale", "cargo": 28, "idType": 6}, {"id": 94, "crMax": 284211, "idGgame": "SS_LASER_PBE", "descr": "Il Cannone ad Amplificazione di Impulsi &egrave; la risposta Split al Cannone a Ioni Boron e al Mass Driver Argon. Questo cannone a fuoco ultra-rapido &egrave; un&#39;arma ad alta tecnologia che utilizza delle rapide esplosioni di energia per ottenere una potenza di fuoco devastante. Sfortunatamente gli Split non sono ancora riusciti a stabilizzare completamente le particelle emesse, le quali decadono dopo pochi microsecondi. Tuttavia, questo tempo &egrave; sufficiente per colpire una nave poco distante e causare ingenti danni agli scudi. I danni allo scafo sono simili a quelli di un Mass Driver, con l&#39;unica differenza che i proiettili sono energetici e non necessitano caricatori aggiuntivi.<br/>Alcuni piloti affermano di aver incontrato delle navi Xenon eccezionalmente forti armate con questi cannoni. Non &egrave; ancora chiaro se gli Xenon abbiano sviluppato oppure copiato questa tecnologia, rimane il fatto che l&#39;efficienza di questo cannone sulle navi Xenon &egrave; a dir poco sbalorditiva.<br/>Quest&#39;arma &egrave; utilizzata soprattutto su Caccia, Intercettori e Corvette. Alcuni capitani di Fregata prediligono questo cannone come difesa missilistica.", "crMed": 249308, "crMin": 214405, "type": "M", "name": "Cannone ad Amplificazione di Impulsi", "cargo": 8, "idType": 6}, {"id": 95, "crMax": 641966, "idGgame": "SS_LASER_TERRANANTIFIGHTER", "descr": "La ricerca nel campo delle singolarit&agrave; quantistiche ha portato alla nascita del nuovo sistema contraereo Terrestre. Ormai comunemente utilizzato sulle navi USC e ATF, il Cannone ad Onde Stellari &egrave; una variante avanzata delle armi antiaeree in uso da altre razze. Un proiettile, che racchiude una piccola singolarit&agrave; quantistica stabilizzata da capi di forza, &egrave; sparato verso l&#39;esterno ad elevata velocit&agrave;. Una volta in prossimit&agrave; di qualcosa in grado di destabilizzare il campo di forza, oppure dopo che lo stesso campo di forza si &egrave; destabilizzato per mancanza di energia, la singolarit&agrave; si attiva inviando potenti onde energetiche verso l&#39;esterno, danneggiando tutte le navi nelle vicinanze.<br/>Quest&#39;arma contraerea &egrave; massicciamente utilizzata su Fregate, Incrociatori e Carrier ATF e USC.", "crMed": 623268, "crMin": 604570, "type": "L", "name": "Cannone a Onde Stellari", "cargo": 28, "idType": 6}, {"id": 96, "crMax": 326949, "idGgame": "SS_LASER_EMP_1", "descr": "Questa variante del <a href=&quot;armi.php?type=1&amp;id=27&quot;>Cannone ElettroMagnetico al Plasma</a> &egrave; una versione aggiornata dell&#39;antichissimo Cannone Elettromagnetico utilizzato su alcune navi primadella Guerra Xenon. Gli scienziati di Aldrin hanno sviluppato qeusta versioen sperimentale per contrastare la minaccia Terraformer.</br>Quest&#39;arma &egrave; compatibile con tutte le navi di Aldrin.", "crMed": 323712, "crMin": 320475, "type": "S", "name": "Cannone ElettroMagnetico al Plasma Sperimentale", "cargo": 5, "idType": 6}, {"id": 97, "crMax": 2424, "idGgame": "SS_MISSILE_SYN", "descr": "L&#39;Aurora &egrave; un missile a Detonatore Sinaptico, una tecnologia rivoluzionaria che premette al pilota di far detonare il missile a comando, premendo il grilletto di fuoco una seconda volta. Il pilota, doppo aver lanciato il missile, lo fa esplodere a comando, prima che il timer interno lo faccia detonare. Molti piloti utilizzano il raggio di esplosione di questo missile come contromisura o per abbattere gruppi di droni.", "crMed": 2020, "crMin": 1616, "type": "S", "name": "Missili Aurora", "cargo": 3, "idType": 9}, {"id": 98, "crMax": 14958, "idGgame": "SS_MISSILE_NEW5", "descr": "Il Banshee, un potente missile a riconoscimento d&#39;immagine a medio raggio, offriva una volta ai piloti la possibilit&agrave; di mostrare ai propri nemici il vero significato della parola paura. Anche se non &egrave; uno dei missili pi&ugrave; veloci, il suo potenziale e la sua accuratezza nell&#39;acquisizione del bersaglio lo rendevano molto duttile, specialmente contro caccia medio-pesanti. Ormai questo missile non &egrave; pi&ugrave; prodotto, superato da numerosi altri nuovi modelli, anche se alcuni gruppi di pirati lo utilizzano ancora.<br/>Sembra che gli Xenon producano ancora questo missile in grandi quantit&agrave;, ma nessuno ha mai trovato un&#39;installazione che lo produca, anche nel profondo del territorio Xenon.", "crMed": 13476, "crMin": 11994, "type": "S", "name": "Missili Banshee", "cargo": 1, "idType": 9}, {"id": 99, "crMax": 29647, "idGgame": "SS_MISSILE_TR_1", "descr": "Durante la Guerra Xenon questo era un noto missile spazio-spazio utilizzato per abbattere grandi bersagli. Fu un tale successo che divenne il missile standard della Flotta Terrestre, usato soprattutto dai Caccia. Ai tempi moderni, tuttavia, non &egrave; pi&ugrave; prodotto.<br/>Sembra che gli Xenon producano e utilizzino ancora questo missile: si consiglia ai piloti di prestare particolare attenzione a questo missile in quanto &egrave; da sempre letale per i caccia.", "crMed": 26952, "crMin": 24257, "type": "M", "name": "Missili Beluga", "cargo": 1, "idType": 9}, {"id": 100, "crMax": 86515, "idGgame": "SS_MISSILE_BOARDINGPOD", "descr": "Le scialuppe d&#39;abbordaggio sono dei piccoli vascelli progettati per permettere ad una squadra d&#39;abbordaggio di cinque elementi di salire sulle navi nemiche. La punta di questo piccolo vascello &egrave; rinforzata e dotata di smorzatori inerziali che permettono alla nave di incastrarsi negli scafi nemici facendo entrare la squadra all&#39;interno dell&#39;obbiettivo.", "crMed": 80856, "crMin": 75197, "type": "S", "name": "Scialuppa d'Abbordaggio", "cargo": 3, "idType": 9}, {"id": 101, "crMax": 22237, "idGgame": "SS_MISSILE_PROXTRAK", "descr": "Il missile Cyclone offre la capacit&agrave; di interagire con obiettivi multipli con un unico missile. Non &egrave; potente come un missile diretto, ma una volta arrivato in prossimit&agrave; del bersaglio, latestata principale si divide in diverse piccole unit&agrave; che usano una propulsione autonoma e un dispositivo di riconoscimento d&#39;immagine per colpire i nemici.", "crMed": 20216, "crMin": 18195, "type": "S", "name": "Missili Cyclone", "cargo": 3, "idType": 9}, {"id": 102, "crMax": 3974, "idGgame": "SS_MISSILE_F", "descr": "Il missile disruptor &egrave; un&#39;invenzione della fazione pirata degli Yaki. Usa particelle ionizzate per danneggiare i sistemi elettronici delle navi, nonch&eacute; il motore, lasciando lo scafo e gli altri sistemi intatti. Dopo i devastanti attacchi iniziali, questo missile &egrave; diventato praticamente inutile per disabilitare le navi: dopo il furto dei progetti del missile, da parte di una squadra Argon, ormai tutte le navi dispongono di un nuovo sistema elettrico che rende il missile Disruptor inutile.<br/>Questo missile non viene pi&ugrave; prodotto e le ultime testate sono in mano a fazioni pirata e Yaki.", "crMed": 3368, "crMin": 2762, "type": "S", "name": "Missili Disruptor", "cargo": 1, "idType": 9}, {"id": 103, "crMax": 1244, "idGgame": "SS_MISSILE_C", "descr": "I dragonfly sono missili di media potenza, usati di norma contro caccia medio-piccoli. Anche se non sono molto veloci, la possibilit&agrave; di lanciarne molti in rapida successione ne fa un discreto missile da combattimento ravvicinato.", "crMed": 1012, "crMin": 780, "type": "S", "name": "Missili Dragonfly", "cargo": 1, "idType": 9}, {"id": 104, "crMax": 277, "idGgame": "SS_MISSILE_DMBF", "descr": "Con l&#39;aumento dei combattimenti a breve raggio, gli specialisti dell&#39;Esercito Argon hanno creato una nuova tecnologia che non ha bisogno di sistemi di puntamento avanzati per i missili. Il risultato &egrave; il missile Firefly, un proiettile estremamente veloce. Non necessitando di un cannone di lancio specifico, questo proiettile pu&ograve; essere lanciato comodamente da qualsiasi tubo lancia-siluri in rapida successione. Anche se &egrave; molto veloce, sono pochi i piloti che hanno capito come e quando utilizzare questo missile senza sprecarlo.", "crMed": 224, "crMin": 171, "type": "S", "name": "Missili Firefly", "cargo": 1, "idType": 9}, {"id": 105, "crMax": 3181, "idGgame": "SS_MISSILE_NEW2", "descr": "Il Firelance fu sviluppato dalla Marina Paranid, ma non &egrave; mai entrato in servizio. Alcune riserve non arrivarono mai al centro di smantellamento, e devono ancora essere ritrovate.", "crMed": 2696, "crMin": 2211, "type": "S", "name": "Missili Firelance", "cargo": 1, "idType": 9}, {"id": 106, "crMax": 86515, "idGgame": "SS_MISSILE_TORP", "descr": "Uno dei pi&ugrave; lenti e devastanti siluri attualmente in uso, il Firestorm Torpedo ha una forza distruttiva notevole, a spese della velocit&agrave; e dell&#39;agilit&agrave;. pu&ograve; anche essere molto facile da intercettare, ma se ha successo pu&ograve; fare gravi danni anche ad una stazione. Il suo successo contro le grandi navi da guerra &egrave; garantito se viene sparato da molto vicino o da punti ciechi.<br/>Spesso ai cantieri si sentono storie di piloti scampati per pura fortuna a questi missili: data la loro lentezza, molti tendono ad ignorarli dimenticandosi del loro enorme raggio d&#39;esplosione.", "crMed": 80856, "crMin": 75197, "type": "S", "name": "Missili Firestorm", "cargo": 3, "idType": 9}, {"id": 107, "crMax": 40430, "idGgame": "SS_MISSILE_AF_CAPITAL", "descr": "I primi prototipi di fregata missilistica dimostravano una certa vulnerabilit&agrave; agli attacchi dei caccia nemici. Il missile Flail &egrave; stato concepito proprio per contrastare questa debolezza, traendo vantaggio dalle testate multiple e dalla tecnologia d&#39;acquisizione automatica del bersaglio. Incappare in uno sbarramento di Flail pu&ograve; essere letale per qualsiasi caccia nemico nelle vicinanze.", "crMed": 33692, "crMin": 26954, "type": "M", "name": "Missili Flail da Sbarramento", "cargo": 5, "idType": 9}, {"id": 108, "crMax": 40430, "idGgame": "SS_MISSILE_USC_AF_CAPITAL", "descr": "Usando una tecnologia simile a quella del Poltergeist, questo missile multi-testate &egrave; caratterizzato da un avanzato sistema per l&#39;acquisizione del bersaglio ed &egrave; dotato di un sensore di prossimit&agrave;. &egrave; stato progettato per il fuoco a grappolo montandolo su navi appositamente attrezzate.", "crMed": 33692, "crMin": 26954, "type": "M", "name": "Missili Ghoul", "cargo": 3, "idType": 9}, {"id": 109, "crMax": 54073, "idGgame": "SS_MISSILE_TORP_CAPITAL", "descr": "Questo missile &egrave; stato progettato come grande torpedine anti-capital e pu&ograve; essere usato con un lancio a grappolo specialmente dalle fregate missilistiche. L&#39;Hammer Heavy Torpedo combina una grande testata con una discreta velocit&agrave; e una buona manovrabilit&agrave;. Queste caratteristiche sono rese possibili grazie ad un sistema di lancio creato appositamente ed installato su una classe di nave appositamente creata per il lancio di missili.", "crMed": 50536, "crMin": 46999, "type": "L", "name": "Hammer Heavy Torpedo", "cargo": 20, "idType": 9}, {"id": 110, "crMax": 11320, "idGgame": "SS_MISSILE_E", "descr": "I missili Hornet sono l&#39;ultima arma nucleare ancora in servizio. Il missile fa esplodere una piccola carica nucleare, provocando una reazione tra tre diversi elementi che combinati creano una grande esplosione abbastanza potente da danneggiare anche degli scudi molto potenti. Gli Hornet sono, d&#39;altra parte, missili molto lenti, e vanno usato soprattutto contro bersagli statici o altrettanto lenti.", "crMed": 10108, "crMin": 8896, "type": "M", "name": "Missili Hornet", "cargo": 3, "idType": 9}, {"id": 111, "crMax": 4731, "idGgame": "SS_MISSILE_PROX", "descr": "Dopo alcune preoccupazioni, perch&eacute; quest&#39;arma sembrava poter replicare il poco etico uso della Mina SQUASH, il missile Hurricane ha conquistato i circoli militari per la sua utilit&agrave; contro un grande numero di piccoli obiettivi. &egrave; perfetto sia per i Cluster Kha&#39;ak sia per le unit&agrave; di Pirati.", "crMed": 4044, "crMin": 3357, "type": "S", "name": "Missili Hurricane", "cargo": 2, "idType": 9}, {"id": 112, "crMax": 210, "idGgame": "SS_MISSILE_A", "descr": "I Mosquito sono i missili pi&ugrave; usati nei combattimenti nello spazio. Sono  un&#39;arma usata a scopo difensivo contro altri missili dalle navi che non hanno una torretta adibita a tale scopo. Per questo motivo quasi tutte le navi possono usare i Mosquito come difesa missilistica.", "crMed": 168, "crMin": 126, "type": "S", "name": "Missili Mosquito", "cargo": 1, "idType": 9}, {"id": 113, "crMax": 6807, "idGgame": "SS_MISSILE_2", "descr": "Questo missile Kha&#39;ak &egrave; un missile che esplode vicino alla nave sotto mira. Sembra che i Kha&#39;ak utilizzino questo missile nei combattimenti tra caccia di pari classe.", "crMed": 6740, "crMin": 6673, "type": "S", "name": "Needle", "cargo": 2, "idType": 9}, {"id": 114, "crMax": 24032, "idGgame": "SS_MISSILE_USC_BOMBER", "descr": "Questa torpedine di nuova generazione &egrave; composta da numerose testate ad antimateria simili a quelle sparate dai Lancia Bombe Materia/Antimateria. Questo grappolo di testate &egrave; dotato di un sensore di prossimit&agrave; e spinta da un propulsore discretamente potente. L&#39;USC ha deciso di creare una classe di caccia pesante specializzata nel lancio di qeusti ordigni contro grandi bersagli.", "crMed": 22460, "crMin": 20888, "type": "M", "name": "Missili Phantom", "cargo": 1, "idType": 9}, {"id": 115, "crMax": 3704, "idGgame": "SS_MISSILE_POLTERGEIST", "descr": "I missili Poltergeist possono essere usati dalla maggior parte delle navi USC. La caratteristica di poter lanciare dei grappoli di munizioni che acquisiscono i bersaglio automaticamente rendono questo missile ottimo negli scontri tra molte navi.", "crMed": 3368, "crMin": 3032, "type": "S", "name": "Missili Poltergeist", "cargo": 2, "idType": 9}, {"id": 116, "crMax": 1617, "idGgame": "SS_MISSILE_NEW1", "descr": "Fresco di progetto ai Laboratori di Ricerca Militare Argon, il Rapier &egrave; un missile non molto potente, che per&ograve; acquisisce il proprio bersaglio con tale rapidit&agrave;, che raramente un pilota ha abbastanza riflessi da schivarlo. Utile per combattimenti a breve distanza, soprattutto se usato in massa, o anche per facilitare manovre evasive, viene considerato un accompagnamento essenziale in ogni configurazione offensiva.", "crMed": 1348, "crMin": 1079, "type": "S", "name": "Missili Rapier", "cargo": 1, "idType": 9}, {"id": 117, "crMax": 29647, "idGgame": "SS_MISSILE_RGW", "descr": "Il Segugio &egrave; progettato per essere met&agrave; missile e met&agrave; drone. Viene sparato normalmente, poi per&ograve; pu&ograve; essere controllato in remoto dal pilota, per aumentarne la precisione.", "crMed": 26952, "crMin": 24257, "type": "S", "name": "Segugio", "cargo": 3, "idType": 9}, {"id": 118, "crMax": 57078, "idGgame": "SS_MISSILE_USC_TORP_CAPITAL", "descr": "L&#39;equivalente Terrestre degli Hammer Heavy Torpedo, questo missile &egrave; stato progettato specificamente per il fuoco a grappolo contro le navi nemiche. &egrave; equipaggiato con un sensore di prossimit&agrave;, se il missile manca il bersaglio, esploder&agrave; comunque a patto che si trovi sufficientemente vicino alla nave da colpire, e un sensore di ricerca automatica del bersaglio, che permette al missile di scegliersi autonomamente il bersaglio da colpire in assenza di uno valido.", "crMed": 53344, "crMin": 49610, "type": "L", "name": "Missili Shadow", "cargo": 18, "idType": 9}, {"id": 119, "crMax": 5809, "idGgame": "SS_MISSILE_D", "descr": "I missili Silkworm combinano la tecnologia dei quanti con testate in grado di distruggere anche obiettivi protetti da scudi di media potenza. Nati originariamente per affrontare navi con pochi scudi, questi missili sono stati sviluppati con l&#39;obiettivo di diventare il terrore degli intercettori e dei ricognitori. Sfortunatamente l&#39;ancora bassa velocit&agrave; li rende poco pratici in questo ruolo.", "crMed": 5052, "crMin": 4295, "type": "S", "name": "Missili Silkworm", "cargo": 2, "idType": 9}, {"id": 120, "crMax": 9039, "idGgame": "SS_MISSILE_SPECTRE", "descr": "Lo Spectre &egrave; un missile a ricerca di calore con sensore di prossimit&agrave;. Il suo scopo &egrave; quello di abbattere rapidamente bersagli mobili di medie dimensioni, come Caccia Pesanti e Corvette. Tutte le navi USC e ATF dispongono di questo missile per la difesa personale.", "crMed": 7860, "crMin": 6681, "type": "M", "name": "Missili Spectre", "cargo": 5, "idType": 9}, {"id": 121, "crMax": 15093, "idGgame": "SS_MISSILE_FF", "descr": "I progettisti del Tempest hanno avuto come pensiero unicamente quello di rende questo missile pi&ugrave; letale durante le battaglie. A seconda del computer della nave da cui &egrave; stato lanciato, il Tempest cerca obiettivi nemici e stabilisce la priorit&agrave; dell&#39;attacco, non necessita quindi di un bersaglio per poter essere lanciato. Quandio l&#39;obiettivo primario &egrave; perso, punter&agrave; a quello secondario e cos&igrave; via, fincquando non terminer&agrave; il carburante o colpir&agrave; qualcosa.", "crMed": 13476, "crMin": 11859, "type": "S", "name": "Missili Tempest", "cargo": 1, "idType": 9}, {"id": 122, "crMax": 9603, "idGgame": "SS_MISSILE_HTSK", "descr": "Il Thunderbolt usa una sistema di guida interno che permette di localizzare le fonti di calore sia nello spettro visibile che in quello ad infrarossi. In questa maniera permette di puntare ad obiettivi anche in condizioni proibitive. Il loro classico uso &egrave; in combattimenti con diversi obiettivi e a distanza, anche se molti piloti hanno gi&agrave; cominciato ad usarlo in maniera anche pi&ugrave; ingegnosa.", "crMed": 8424, "crMin": 7245, "type": "S", "name": "Missili Thunderbolt", "cargo": 1, "idType": 9}, {"id": 123, "crMax": 24032, "idGgame": "SS_MISSILE_BOMBER", "descr": "Questi missili pesanti sono stati progettati per l&#39;utilizzo su una delle ultime classi di navi uscite dai cantieri: i Bombardieri. Questo missile &egrave; generalmente utilizzato per abbattere grandi bersagli a distanza con numerose salve. Recentemente le razze, Boron esclusi, hanno investito molto nel progetto dei Bombardieri grazie al costo relativamente ridotto in proporzione al danno che un singolo Bombardiere riesce a infliggere.", "crMed": 22460, "crMin": 20888, "type": "M", "name": "Missili Pesanti Tomahawk", "cargo": 2, "idType": 9}, {"id": 124, "crMax": 18696, "idGgame": "SS_MISSILE_SWRMDMBF", "descr": "Il missile Tornado &egrave; nato per migliorare le performance del missile Firefly. L&#39;idea alla base del progetto &egrave; quella di portare a distanza utile un nugolo di proiettili semi-guidati che impatteranno su un&#39;ampia area del bersaglio. Grazie alle sue caratteristiche questo missile &egrave; in grado di portarsi a distanza utile dal bersaglio per poi liberare una serie di proiettili direttamente contro l&#39;obbiettivo. Il pilota dovr&agrave; solamente tenere conto della velocit&agrave; del bersaglio dato che il missile lanciato non ha nessun dispositivo di guida, oltre ad un semplice detonatore di prossimit&agrave;.", "crMed": 16844, "crMin": 14992, "type": "S", "name": "Missili Tornado", "cargo": 3, "idType": 9}, {"id": 125, "crMax": 37061, "idGgame": "SS_MISSILE_SWRM", "descr": "Il missile Typhoon &egrave; un tentativo di unire le capacit&agrave; di riconoscimento immagine con la possibilit&agrave; di utilizzare testate multiple. Il risultato &egrave; un missile capace di ingaggiare un bersaglio in maniera autonoma, evitando cos&igrave; di sprecare munizioni nel vuoto dello spazio.", "crMed": 33692, "crMin": 30323, "type": "S", "name": "Missili Typhoon", "cargo": 3, "idType": 9}, {"id": 126, "crMax": 1617, "idGgame": "SS_MISSILE_B", "descr": "Il Wasp &egrave; stato riprogettato per essere usato contro i Kha&#39;ak, ed &egrave; stato il primo prototipo di missile armento a riconoscimento di immagine. L&#39;obbiettivo del missile non &egrave; fare danni, bens&igrave; intercettare piccoli sciami di ricognitori e infastidire i bersagli pi&ugrave; grandi. Alcuni piloti preferiscono avere un stiva unicamente questo missile sia per difesa missilistica che per eliminare rapidamente droni o piccoli Cluster Kha&#39;ak.", "crMed": 1348, "crMin": 1079, "type": "S", "name": "Missili Wasp", "cargo": 1, "idType": 9}, {"id": 127, "crMax": 3873, "idGgame": "SS_MISSILE_NEW3", "descr": "Il Wildfire &egrave; un prototipo di missile sviluppato dall&#39;ormai fallita Industritech Corporation prima degli attacchi dei Kha&#39;ak, di cui non fu mai raggiunto lo stadio di produzione. Alcuni prototipi sembrano essere andati perduti, nonostante le autorit&agrave; smentiscano qualsiasi notizia a riguardo.", "crMed": 3368, "crMin": 2863, "type": "S", "name": "Missili Wildfire", "cargo": 1, "idType": 9}, {"id": 128, "crMax": 7616, "idGgame": "SS_MISSILE_NEW4", "descr": "Il Windstalker, uno dei missili pi&ugrave; potenti di tipo sinaptico, &egrave; spesso considerato l&#39;asso nella manica di ogni pilota di caccia. La sua discreta velocit&agrave; ed il suo medio potenziale lo rendono in particolare adatto a scontri contro gli intercettori.", "crMed": 6740, "crMin": 5864, "type": "S", "name": "Missili Windstalker", "cargo": 1, "idType": 9}, {"id": 129, "crMax": 37061, "idGgame": "SS_MISSILE_WRAITH", "descr": "Il Wraith &egrave; il missiledefinitivo per gli scontri tra grandi navi. Si tratta di un missile multi-testata, a ricerca di calore e dotato di un sensore di prossimit&agrave;. Le navi USC utilizzano questo ordigno soprattutto per avere ragione rapidamente di grandi bersagli.", "crMed": 33692, "crMin": 30323, "type": "L", "name": "Missili Wraith", "cargo": 1, "idType": 9}, {"id": 130, "crMax": 13610, "idGgame": "SS_MISSILE_3", "descr": "Questo missile pesante &egrave; un piccolo ordigno potenziato con del Nividio. Una volta raggiunto il bersaglio, il detonatore manda in risonanza il minerale che esplode causando danni moderati. Considerato devastante durante i primi combattimenti, questo missile &egrave; ora stato declassato ad arma anti-cacciagrazie a nuovi scudi difensivi capaci di reggere meglio le radiazioni prodotte dal Nividio.", "crMed": 13476, "crMin": 13342, "type": "M", "name": "Thorn", "cargo": 3, "idType": 9}, {"id": 131, "crMax": 3401, "idGgame": "SS_MISSILE_1", "descr": "Questo &egrave; rapido missile Kha&#39;ak esplode in prossimit&agrave; del bersaglio. &egrave; letale per i piccoli caccia e, in grande numero, pu&ograve; mettere in crisi anche un caccia pesante. Quest&#39;ultiam eventualit&agrave; non &egrave; rara dato che il missile &egrave; lanciato principalmente dai Ricognitori Kha&#39;ak.", "crMed": 3368, "crMin": 3335, "type": "S", "name": "Sting", "cargo": 1, "idType": 9}, {"id": 132, "crMax": 86515, "idGgame": "SS_MISSILE_TR_2", "descr": "L&#39;Hammerhead &egrave; un antico missile a fusione nucleare capace di devastare un&#39;ampia porzione di spazio. Le prime navi Terrestri utilizzavano questi missili solamente quanto tutto sembrava ormai perduto.<br/>Nessuno produce pi&ugrave; questo costosissimo missile ormai da centinai di anni. Solamente di recente si sono viste delle navi Xenon utilizzarli in grandi quantit&agrave;. Sfortunatamente nessuno &egrave; a conoscenza dell&#39;ubicazione della fabbrica di queste potenti torpedini.", "crMed": 80856, "crMin": 75197, "type": "M", "name": "Missili Hammerhead", "cargo": 1, "idType": 9}, {"id": 133, "crMax": 64, "idGgame": "SS_LASER_REPAIR", "descr": "Laser utilizzato per riparare gli scafi in Teladianium delle navi. Concentrando un fascio di energia in un punto minutissimo, questo laser riesce a fondere le lastre danneggiate creando una nuova superficie liscia. Le parti riparate in questo modo rimangono tuttavia pi&ugrave; fragili.", "crMed": 64, "crMin": 64, "type": "-", "name": "Laser di Manutenzione", "cargo": 1, "idType": 6}, {"id": 134, "crMax": 999257, "idGgame": "SS_LASER_PBC", "descr": "Originariamente installato nelle Torrette Laser, il Cannone al Plasma Radiante &egrave; stato potenziato e adattato dagli Argon. Anche se gli unici esemplari di questa nuova arma sono ancora prototipi, il Governo Argon continua ad affermare che sar&agrave; una rivoluzione nella difesa contraerea. Nonostante sia paragonabile ad un Cannone Tattico a Ripetizione come potenza, questo cannone accellera le particelle e le convoglia in un fascio di energia molto preciso.<br/>I prototipi di quest&#39;arma sono custoditi dalla Marina Militare Argon in un luogo segreto.", "crMed": 942696, "crMin": 886135, "type": "XL", "name": "Cannone al Plasma Radiante", "cargo": 120, "idType": 6}, {"id": 135, "crMax": 1020729, "idGgame": "SS_LASER_TRIBEAM", "descr": "Avendo fronteggiato per primi i Kha&#39;ak direttamente nei loro mondi, i Paranid hanno intrapreso numerose ricerce sulle loro armi ad energia. Di fronte alla crescente difficolt&agrave; nell&#39;aumentare la letalit&agrave; delle loro armi, i Paranid  hanno sviluppato il Cannone Laser a Triplo Raggio sulla base degli emettitori Kyon dei Kha&#39;ak. Il cannone combina tre emettitori irradianti in un unico cannone pi&ugrave; grande e letale. Alcuni modelli di navi Paranid sono gi&agrave; prodotti con la possibilit&agrave; di utilizzare questa sperimentale contraerea<br/>I prototipi di quest&#39;arma sono gelosamente custoditi dai pi&ugrave; alti Sacerdoti Paranid in un sacro tempio tutt&#39;ora segreto.", "crMed": 962952, "crMin": 905175, "type": "XL", "name": "Cannone a Triplo Raggio", "cargo": 135, "idType": 6}, {"id": 136, "crMax": 700242, "idGgame": "SS_LASER_PAL", "descr": "Forti della tecnologia del Cannone ad Amplificazione di Impulsi, gli Split hanno iniziato di recente a sviluppare nuove armi a raggio. Il Cannone Cannone Tattico a Laser in Fase utilizza una serie di specchi velocemente riposizionabili per concentrare l&#39;energia in un unico fascio coeso di impulsi laser amplificati. La velocit&agrave; con cui i nuovi bersagli possono essere acquisiti rende quest&#39;arma molto efficace come contraerea anti-caccia. Questa straordinaria capacit&agrave; paga dazio in quanto causa danni minori rispetto ad altre armi simili.<br/>Alcune navi Split sono state viste utilizzare quest&#39;arma, con un discreto successo, durante alcuni combattimenti contro i Kha&#39;ak.", "crMed": 654432, "crMin": 608622, "type": "L", "name": "Cannone Tattico a Laser in Fase", "cargo": 32, "idType": 6}, {"id": 137, "crMax": 147830, "idGgame": "SS_LASER_PD", "descr": "Un enorme scarico di plasma dei motori. Ecco in cosa consiste quest&#39;arma sviluppata da chiss&agrave; quale fazione pirata. Il Generatore di Bomple al Plasma deve la sua fama di &quot;fondi-navi&quot; ai motori al plasma usati nei caccia, poich&eacute; esplode verso l&#39;esterno un fiotto di plasma incandescente, che dissipa rapidamente nello spazio, proveniente dai motori stessi della nave. Alcuni piloti affermano che, grazie a questo raffreddamento ausiliario, i caccia possono essere spinti al limite pi&ugrave; spesso.", "crMed": 128548, "crMin": 109266, "type": "S", "name": "Generatore di Bombe al Plasma", "cargo": 7, "idType": 6}, {"id": 138, "crMax": 900310, "idGgame": "SS_LASER_IBL", "descr": "Non riuscendo a procurarsi facilmente armi per grandi navi, i pi&ugrave; ricchi Clan Pirata hanno concepito questo dispositivo come alternativa. Il Lancia Bombe Incendiarie produce essenzialmente una sfera al plasma ardente di grandi dimensioni, che viene lanciata sul bersaglio a frote velocit&agrave;. All&#39;impatto il plasma si disperde danneggiando la nave fino alla sua completa dissipazione.<br/>Nonostante sia notoriamente un&#39;arma pirata, tutti i capitani di Fregate concordano che questa &egrave; la migliore arma attualmente a disposizione per questa classe di navi. Teladi e Boron, tuttavia, non concordano con questa idea.", "crMed": 841412, "crMin": 782514, "type": "XL", "name": "Lancia Bombe Incendiarie", "cargo": 110, "idType": 6}, {"id": 139, "crMax": 983598, "idGgame": "SS_LASER_FUSIONBEAM", "descr": "Ultimo prodotto della Tecnologia a singolarit&agrave; Quantistica, il cannone a fusione irradiata trae vantaggio dai potenti generatori delle Capital Terrestri. Il cannone produce una singolarit&agrave; e la incanala in una spirale di campi magnetici creando cos&igrave; un fascio di energia in grado di fondere quasliasi materiale venga colpito. Nonostante questa arma sia ancora un prototipo gelosamente custodito sulla Terra, circolano voci di una versione ancora pi&ugrave; potente utilizzabile unicamente dalle navi ammiraglia della flotta ATF.", "crMed": 973860, "crMin": 964122, "type": "L", "name": "Cannone a Fusione Irradiata", "cargo": 30, "idType": 6}, {"id": 140, "crMax": 4769, "idGgame": "SS_LASER_KH_ALPHA", "descr": "Lo studio delle particelle Kyon, impiegate in tute le armi Kha&#39;ak, &egrave; stato reso possibile dagli studi di numerosi Emettitori Kyon Alpha.<br/>Secondo le ultime ricerche, questo emettitore &egrave; molto simile ad un Laser ad Emissione di Impulsi con l&#39;unica differenza che utilizza questo sconosciute particelle Kyon. Numerosi scienziati concordano che il nucleo di quest&#39;arma sia fatto di Nividio puro, ma nessuno &egrave; ancora riuscito a smontare un&#39;arma Kha&#39;ak: sembra che la struttura semi-roganica impedisca il taglio con qualsiasi attrezzo laser, nonostante esploda molto facilmente.<br/>Attualmente nessuna nave non-Kha&#39;ak pu&ograve; utilizzare quest&#39;arma.", "crMed": 4676, "crMin": 4583, "type": "S", "name": "Emettitore Kyon Alpha", "cargo": 1, "idType": 6}, {"id": 141, "crMax": 47678, "idGgame": "SS_LASER_KH_BETA", "descr": "Questo Emettitore Kyon potenziato sembra accelerare le particelle Kyon emesse utilizzando speciali tubi intagliati nel Nividio. Per potenza, quest&#39;arma &egrave; paragonabile ai classici Cannoni al Plasma ad Alta Energia, con la sostanziale differenza di sparare un fascio di particelle.<br/>Questo modello &egrave; pi&ugrave; potente della versione alfa, e si trova di solito su Caccia e Corvette Kha&#39;ak.", "crMed": 46744, "crMin": 45819, "type": "M", "name": "Emettitore Kyon Beta", "cargo": 5, "idType": 6}, {"id": 142, "crMax": 119201, "idGgame": "SS_LASER_KH_GAMMA", "descr": "Quest&#39;arma non &egrave; mai stata analizzata dagli esperti. Facilmente riconoscibile dal tipico colore giallo-oro, quest&#39;arma riesce a tagliare anche il Teladianium pi&ugrave; spesso come se fosse burro. Fortunatamente, alcune prove sul campo hanno dimostrato che i nuovi modelli di scudi riescono ad assorbire meglio le particelle riducendo notevolmente i danni subiti dalla nave. D&#39;altro canto, una nave che ha completamente perso gli scudi in una battaglia contro un incrociatore Kha&#39;ak &egrave; da ritenersi persa.<br/>Questo modello &egrave; pi&ugrave; potente delle versioni alfa e beta, e si trova di solito sulle pi&ugrave; grandi navi Kha&#39;ak.", "crMed": 116864, "crMin": 114527, "type": "XL", "name": "Emettitore Kyon Gamma", "cargo": 25, "idType": 6}, {"id": 143, "crMax": 0, "idGgame": "SS_LASER_MISSILE", "descr": "Questo sistema di puntamento missilistico permette di lanciare missili da una postazione differente dalla principale. Sviluppata per prima dai Paranid, l&#39;idea si &egrave; diffusa rapidamente nell&#39;universo e oggi &egrave; utilizzata praticamente da tutte le razze. I danni dipendono dal missile lanciato.", "crMed": 0, "crMin": 0, "type": "-", "name": "Torretta LanciaMissili", "cargo": 1, "idType": 6}, {"id": 144, "crMax": 0, "idGgame": "SS_LASER_NONE", "descr": "Un falso punto d&#39;attracco non utilizzabile per le armi. Una postazione disarmata viene usata dai pacifisti per sembrare minacciosi oppure dai militari durante le sessioni di combattimento simulato.", "crMed": 0, "crMin": 0, "type": "-", "name": "Disarmato", "cargo": 1, "idType": 6}, {"id": 145, "crMax": 7683, "idGgame": "", "descr": "I Segnali di pericolo, messi dalle milizie civili in settori pericolosi per segnare le rotte commerciali, emettono impulsi luminosi che mostrano i percorsi che uniscono portali e stazioni, assicurando un tragitto sicuro per chi viaggia. A volte, per&ograve;, i pirati li usano per far pratica di tiro.", "crMed": 6740, "crMin": 5797, "type": "M", "name": "Segnale di Navigazione", "cargo": 3, "idType": 5}, {"id": 146, "crMax": 236503, "idGgame": "SS_WARE_TR_ORBITALLASER", "descr": "In seguito alle schermaglie contro forze del Commonwealth, l&#39;USC &egrave; stato favorevolmente impresso dal potenziale delle Torrette Laser come forza di difesa dei territori remoti al posto dei costosi Incrociatori. I Laser Orbitali Terrestri sono derivati dalla progettazione inversa di alcuni campioni acquistati dai pochi commercianti a cui &egrave; permesso entrare nei territori Terrestri. Durante la fase di progettazione l&#39;obiettivo &egrave; per&ograve; stato spostato da arma anticaccia a potente arma difensiva contro le Capital. Persino dopo i recenti potenziamenti delle Torrette Orbitali del Commonwealth, i Laser Orbitali restano la miglior postazione difensiva.", "crMed": 202140, "crMin": 167777, "type": "XL", "name": "Laser Orbitale", "cargo": 100, "idType": 5}, {"id": 147, "crMax": 5, "idGgame": "SS_WARE_DEBRIS", "descr": "I detriti sono rottami vaganti nello spazio, segni di antiche battaglie ormai dimenticate.", "crMed": 4, "crMin": 3, "type": "S", "name": "Detrito", "cargo": 3, "idType": 14}, {"id": 148, "crMax": 0, "idGgame": "SS_WARE_ARTEFACTS", "descr": "Reliquie di antiche razze possono essere trovate in tutto l&#39;&#39;universo, ma pi&ugrave; facilmente vicino al portale abbandonato del settore Trionfo di Brennan. Questi artefatti variano di forme e dimensioni e sono quasi sempre prodotti di tecnologie avanzate e sofisticate. La loro origine &egrave; incerta e il loro studio occupa molti archeologi Argon e Boron.", "crMed": 0, "crMin": 0, "type": "L", "name": "Artefatti", "cargo": 4, "idType": 14}, {"id": 149, "crMax": 0, "idGgame": "SS_WARE_AFERTILIZER", "descr": "Recentemente la Commissione per l&#39;&#39;Agricoltura Argon ha stabilito che l&#39;&#39;utilizzo di Fertilizzanti Naturali dagli Allevamenti di Argnu &egrave; pericoloso. Questa versione artificiale, creata dalla CAA, contiene gli elementi essenziali per la crescita della pianta, eliminando cos&igrave; gli elementi nocivi per le altre forme di vita.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Fertilizzante Artificiale", "cargo": 4, "idType": 14}, {"id": 150, "crMax": 0, "idGgame": "SS_WARE_BIOORGANISMS", "descr": "Questi organismi sono usati dai Boron per creare nuovi farmaci, in alcuni casi in grado di guarire malattie considerate incurabili. Il loro utilizzo &egrave; oggi regolato, in molti settori, dalla Commissione Medica Boron. Inoltre si cercano nuove specie, e alcune variet&agrave; appena scoperte sono utilizzate per creare fertilizzanti o per trattare i rifiuti radioattivi.", "crMed": 0, "crMin": 0, "type": "M", "name": "Microorfanismi Biologici", "cargo": 2, "idType": 14}, {"id": 151, "crMax": 0, "idGgame": "SS_WARE_CCHIPS", "descr": "Progettati e prodotti dai militari, questi chip contengono importanti informazioni sia sui singoli settori che sull&#39;&#39;intero universo. Memorizzano le posizioni di tutte le installazioni militari e di fenomeni stellari.", "crMed": 0, "crMin": 0, "type": "M", "name": "Chip Topografici", "cargo": 1, "idType": 14}, {"id": 152, "crMax": 0, "idGgame": "SS_WARE_CEQUIPMENT", "descr": "L&#39;&#39;Attrezzatura Edile moderna permette la costruzione sicura e veloce di grandi stazioni &egrave; indispensabile per la crescita economica di tutte le razze.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Attrezzatura Edile", "cargo": 5, "idType": 14}, {"id": 153, "crMax": 0, "idGgame": "SS_WARE_ECOMPONENTS", "descr": "I Componenti per Motori sono usati per costruire o riparare i motori delle navi spaziali, e il pi&ugrave; comune &egrave; il propulsore al plasma. Questo utilizza il plasma ad alta ionizzazione di un reattore a fusione per spostare la nave. &egrave; molto stabile e di semplice costruzione, e necessita quindi di una ridotta manutenzione.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Componenti per Motori", "cargo": 5, "idType": 14}, {"id": 154, "crMax": 0, "idGgame": "SS_WARE_FRATIONS", "descr": "Piccole confezioni di cibo usate in situazioni di combattimento o di fuga. Contengono carne di argnu congelata, BoFu liofilizzato e una razione di acqua. Nonostante non sia molto appetitosa, questa confezione fa la differenza tra la fame e la sopravvivenza.", "crMed": 0, "crMin": 0, "type": "M", "name": "Razioni Alimentari", "cargo": 3, "idType": 14}, {"id": 155, "crMax": 0, "idGgame": "SS_WARE_HWEAPONS", "descr": "Pistole e fucili militari al plasma. Ogni razza ha le proprie armi individuali. Le armi basate sui proiettili sono a mano a mano sparite, con l&#39;&#39;arrivo di nuovi modelli al plasma, che causano grossi danni a qualsiasi obiettivo.", "crMed": 0, "crMin": 0, "type": "M", "name": "Armi Manuali", "cargo": 4, "idType": 14}, {"id": 156, "crMax": 0, "idGgame": "SS_WARE_LFOODSTUFF", "descr": "Molti pianeti producono i loro Alimenti di Lusso perch&eacute; richiesti dai buongustai di tutto l&#39;&#39;universo. Li impacchettano in recipienti termici, e li trasportano rapidamente a destinazione. Dato il costo e la deperibilit&agrave; di questi alimenti, vengono solitamente usati solo nelle occasioni ufficiali.", "crMed": 0, "crMin": 0, "type": "M", "name": "Alimenti di Lusso", "cargo": 2, "idType": 14}, {"id": 157, "crMax": 0, "idGgame": "SS_WARE_MEDEQUIPMENT", "descr": "L&#39;&#39;Attrezzatura Medica &egrave; usata in tutto l&#39;&#39;universo. Dentro ci sono da piccole bottiglie di medicinali, a macchinari portatili per mantenere le funzioni vitali, o per effettuare operazioni.", "crMed": 0, "crMin": 0, "type": "L", "name": "Attrezzatura Medica", "cargo": 5, "idType": 14}, {"id": 158, "crMax": 0, "idGgame": "SS_WARE_MINEQUIPMENT", "descr": "L&#39;&#39;Attrezzatura Mineraria, prodotta dall&#39;&#39;Autorit&agrave; Mineraria Galattica, &egrave; utilizzata per riparare o rimpiazzare le attrezzature presenti nelle Miniere sugli Asteroidi. Contiene da trivelle standard a utensili al laser.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Attrezzatura Mineraria", "cargo": 5, "idType": 14}, {"id": 159, "crMax": 0, "idGgame": "SS_WARE_RWASTE", "descr": "Le Scorie Radioattive sono sottoprodotti della produzione di armi, specialmente dei Missili Hornet. Fino a poco tempo fa il solo modo per smaltirle era depositarle in miniere di silicio in disuso. Ora i Boron hanno scoperto un microrganismo nel settore Acque Limpide che digerisce le scorie espellendo materiale inerte. Come questi organismi si siano evoluti &egrave; ancora un&#39;&#39;incognita.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Scorie Radioattive", "cargo": 3, "idType": 14}, {"id": 160, "crMax": 0, "idGgame": "SS_WARE_TPANNELING", "descr": "Pannelli di Teladianium prodotti in stabilimenti dentro ai Cantieri, che vengono aggiunti agli scafi delle navi per fornire una protezione extra dalle particelle spaziali.", "crMed": 0, "crMin": 0, "type": "XL", "name": "Pannelli di Teladianium", "cargo": 4, "idType": 14}, {"id": 161, "crMax": 0, "idGgame": "SS_WARE_WICHIPS", "descr": "Comunemente conosciuti come CIA, questi chip sono utilizzati per regolare vari processi nelle armi al laser. Posti come tramite tra il computer di bordo e l&#39;&#39;arma, aiutano a regolare l&#39;&#39;afflusso di energia, prevenendo modifiche illegali. Senza questi chip un laser non pu&ograve; funzionare.", "crMed": 0, "crMin": 0, "type": "M", "name": "Chip d''Interfaccia Armi", "cargo": 1, "idType": 14}, {"id": 162, "crMax": 0, "idGgame": "SS_WARE_NARCOTICS", "descr": "Gli stupefacenti sono molto usati dalla comunit&agrave; dei pirati. Queste droghe alterano lo stato di percezione, e portano cambiamenti chimici nel cervello. Sfortunatamente questi effetti non possono essere controllati, ed i narcotici spesso portano danni collaterali, se non la morte.", "crMed": 0, "crMin": 0, "type": "M", "name": "Stupefacenti", "cargo": 2, "idType": 14}, {"id": 163, "crMax": 0, "idGgame": "SS_WARE_SSLAVECHIPS", "descr": "Le microsonde sono impianti neurali usati per permettere ai piloti di avere diretto controllo sulla propria nave. La microsonde Potenziate hanno una portata maggiore, pur usando la stessa tecnologia, hanno percezioni migliorate, una durata maggiore e, cosa pi&ugrave; importante, un sistema per la protezione dai guasti incorporato.", "crMed": 0, "crMin": 0, "type": "M", "name": "Super Slave Chip", "cargo": 1, "idType": 14}, {"id": 164, "crMax": 0, "idGgame": "\tSS_WARE_SPACEFLYEGGS\t", "descr": "Le uova di Mosca Spaziale Markus sono piuttosto rare. Si dice che le depongano nelle cavit&agrave; degli asteroidi solo quando ce ne sono le condizioni. Sfortunatamente si &egrave; presto cominciato a raccogliere le uova non schiuse, perch&eacute; coi loro colori sono considerate molto decorative. Questa merce &egrave; decisamente illegale, e una persona che ne sia trovata in possesso finir&agrave; in prigione.", "crMed": 0, "crMin": 0, "type": "\tM\t", "name": "Uova di Mosca Spaziale", "cargo": 2, "idType": 14}, {"id": 165, "crMax": 0, "idGgame": "SS_WARE_PSIDEARMS", "descr": "Diversamente dalle armi manuali dei militari, queste dei pirati sono state dichiarate illegali da molte razze. Sono popolari tra i Pirati perch&eacute; sono molto potenti da vicino, e anche una ferita minima pu&ograve; essere fatale. Il principale di questi articoli &egrave; il raro IMB-42 Blaster, particolarmente cruento, perch&eacute; distrugge la struttura molecolare di un organismo vivente. Il trasporto e il possesso di queste armi porta alla pena capitale in molti settori.", "crMed": 0, "crMin": 0, "type": "M", "name": "Armi Pirata", "cargo": 3, "idType": 14}, {"id": 166, "crMax": 0, "idGgame": "SS_WARE_HCHIPS", "descr": "Un nuovo e costoso chip creato da hacker. Si tratta di utensili informatici che ridirigono automaticamente segnali, creano virus e in generale facilitano la vita degli hacker. Sono riconoscibili perch&eacute; contengono la loro fonte di energia - una piccola batteria a fusione che d&agrave; carica al chip per un Jazura.", "crMed": 0, "crMin": 0, "type": "M", "name": "Hackerchip", "cargo": 1, "idType": 14}, {"id": 167, "crMax": 0, "idGgame": "SS_WARE_MPERSONNEL", "descr": "Le forze armate devono spesso affrontare improvvisi spostamenti di personale. A questo scopo, il pi&ugrave; delle volte, impiegano piloti indipendenti. I passeggeri, inoltre, di solito trasportano armi e altre merci, e la destinazione pu&ograve; essere molto pericolosa.", "crMed": 0, "crMin": 0, "type": "L", "name": "Personale Militare", "cargo": 7, "idType": 14}, {"id": 168, "crMax": 0, "idGgame": "SS_WARE_PASSENGER", "descr": "Tutte le razze aliene possiedono dei veicoli commerciali, che possono trasportare anche gruppi di passeggeri verso stazioni, pianeti o sistemi.", "crMed": 0, "crMin": 0, "type": "L", "name": "Passeggeri", "cargo": 6, "idType": 14}, {"id": 169, "crMax": 0, "idGgame": "SS_WARE_VIPASSENGER", "descr": "Un passeggero speciale con delle esigenza speciali. Di solito hanno una scorta e portano una grossa quantit&agrave; di bagagli.", "crMed": 0, "crMin": 0, "type": "L", "name": "Passeggeri Molto Importanti", "cargo": 8, "idType": 14}, {"id": 170, "crMax": 0, "idGgame": "SS_WARE_ECHIPS", "descr": "Questi Chip contengono film, libri o giochi interattivi. Sono utilizzati in tutto l&#39;&#39;universo. Molti titoli dei Boron, per&ograve;, sono proibiti nei settori degli Split.", "crMed": 0, "crMin": 0, "type": "M", "name": "Chip Ludici", "cargo": 1, "idType": 14}, {"id": 171, "crMax": 0, "idGgame": "SS_WARE_REDCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Rosso", "cargo": 1, "idType": 14}, {"id": 172, "crMax": 0, "idGgame": "SS_WARE_BLUECRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Blu", "cargo": 1, "idType": 14}, {"id": 173, "crMax": 0, "idGgame": "SS_WARE_GREENCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Verde", "cargo": 1, "idType": 14}, {"id": 174, "crMax": 0, "idGgame": "SS_WARE_YELLOWCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Giallo", "cargo": 1, "idType": 14}, {"id": 175, "crMax": 0, "idGgame": "SS_WARE_TRANSPCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Trasparente", "cargo": 1, "idType": 14}, {"id": 176, "crMax": 0, "idGgame": "SS_WARE_BLACKCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Nero", "cargo": 1, "idType": 14}, {"id": 177, "crMax": 0, "idGgame": "SS_WARE_GLOWINGCRYSTAL", "descr": "I Cristalli sono importanti per la manifattura di varie armi. Sono prodotti nelle Cristallerie dai Wafer di Silicio.", "crMed": 0, "crMin": 0, "type": "S", "name": "Cristallo Luminoso", "cargo": 1, "idType": 14}, {"id": 178, "crMax": 0, "idGgame": "SS_WARE_DUMMY1", "descr": "Isotopo pesante dell&#39;&#39;idrogeno utilizzato per la propulsione con motori sperimentali.", "crMed": 0, "crMin": 0, "type": "S", "name": "Deuterio", "cargo": 1, "idType": 14}, {"id": 179, "crMax": 0, "idGgame": "SS_WARE_DUMMY2", "descr": "Tutti i tipi di fonti energetiche per i motori delle astronavi.", "crMed": 0, "crMin": 0, "type": "S", "name": "Carburante", "cargo": 1, "idType": 14}, {"id": 180, "crMax": 0, "idGgame": "SS_WARE_DUMMY3", "descr": "Materiale radioattivo.", "crMed": 0, "crMin": 0, "type": "S", "name": "Plutonio", "cargo": 1, "idType": 14}, {"id": 181, "crMax": 0, "idGgame": "SS_WARE_DUMMY4", "descr": "Contenitori sigillati per il trasporto dei beni personali.", "crMed": 0, "crMin": 0, "type": "S", "name": "Pacchi", "cargo": 1, "idType": 14}, {"id": 182, "crMax": 0, "idGgame": "SS_WARE_DUMMY5", "descr": "Contenitori sigillati per l&#39;&#39;invio di beni personali a diversi destinatari", "crMed": 0, "crMin": 0, "type": "S", "name": "Piccoli Pacchi", "cargo": 1, "idType": 14}, {"id": 183, "crMax": 0, "idGgame": "SS_WARE_DUMMY6", "descr": "Contenitori standard per le merci.", "crMed": 0, "crMin": 0, "type": "S", "name": "Container", "cargo": 1, "idType": 14}, {"id": 184, "crMax": 0, "idGgame": "SS_WARE_DUMMY7", "descr": "Le scorie sono dei sottoprodotti nocivi ed inutili di lavorazioni chimiche.", "crMed": 0, "crMin": 0, "type": "S", "name": "Scorie", "cargo": 1, "idType": 14}, {"id": 185, "crMax": 0, "idGgame": "SS_WARE_DUMMY8", "descr": "Detriti ancora riutilizzabili.", "crMed": 0, "crMin": 0, "type": "S", "name": "Rottami", "cargo": 1, "idType": 14}, {"id": 186, "crMax": 0, "idGgame": "SS_WARE_DUMMY9", "descr": "Detriti non pi&ugrave; utilizzabili.", "crMed": 0, "crMin": 0, "type": "S", "name": "Spazzatura", "cargo": 1, "idType": 14}, {"id": 187, "crMax": 0, "idGgame": "SS_WARE_DUMMY10", "descr": "Prodotti delle industrie chimice ad alta tecnologia.", "crMed": 0, "crMin": 0, "type": "S", "name": "Prodotti Chimici", "cargo": 1, "idType": 14}, {"id": 188, "crMax": 0, "idGgame": "SS_WARE_DUMMY11", "descr": "Vestiario ed abbigliamenti all&#39;&#39;avanguardia.", "crMed": 0, "crMin": 0, "type": "S", "name": "Prodotti Tessili", "cargo": 1, "idType": 14}, {"id": 189, "crMax": 0, "idGgame": "SS_WARE_DUMMY12", "descr": "Prodotti utili a salvare vite.", "crMed": 0, "crMin": 0, "type": "S", "name": "Medicine", "cargo": 1, "idType": 14}, {"id": 190, "crMax": 0, "idGgame": "SS_WARE_DUMMY13", "descr": "Oggetti di lusso molto apprezzati dal pubblico femminile.", "crMed": 0, "crMin": 0, "type": "S", "name": "Gioielli", "cargo": 1, "idType": 14}, {"id": 191, "crMax": 0, "idGgame": "SS_WARE_DUMMY14", "descr": "Boron commestibili.", "crMed": 0, "crMin": 0, "type": "S", "name": "Pesce", "cargo": 1, "idType": 14}, {"id": 192, "crMax": 0, "idGgame": "SS_WARE_DUMMY15", "descr": "Tagli pregiati di carne proveniente da animali allevati al suolo sui pianeti.", "crMed": 0, "crMin": 0, "type": "S", "name": "Carne", "cargo": 1, "idType": 14}, {"id": 193, "crMax": 0, "idGgame": "SS_WARE_DUMMY16", "descr": "Prodotti esausti o in decadimento radiattivo che necessitano di uno smaltimento corretto.", "crMed": 0, "crMin": 0, "type": "S", "name": "Rifiuti Pericolosi", "cargo": 1, "idType": 14}, {"id": 194, "crMax": 0, "idGgame": "SS_WARE_DUMMY17", "descr": "Proiettili per armi manuali.", "crMed": 0, "crMin": 0, "type": "S", "name": "Munizioni", "cargo": 1, "idType": 14}, {"id": 195, "crMax": 0, "idGgame": "SS_WARE_DUMMY18", "descr": "Prodotto planetario per insalate.", "crMed": 0, "crMin": 0, "type": "S", "name": "Verdura", "cargo": 1, "idType": 14}, {"id": 196, "crMax": 0, "idGgame": "SS_WARE_DUMMY19", "descr": "Prodotto planetario per macedonie.", "crMed": 0, "crMin": 0, "type": "S", "name": "Frutta", "cargo": 1, "idType": 14}, {"id": 197, "crMax": 0, "idGgame": "SS_WARE_DUMMY20", "descr": "Componenti per la costruzione e la riparazione dei motori per le grandi navi.", "crMed": 0, "crMin": 0, "type": "S", "name": "Componenti per Motori", "cargo": 1, "idType": 14}, {"id": 198, "crMax": 0, "idGgame": "SS_WARE_DUMMY21", "descr": "Lubrificante per piccoli motori. Utilizzato anche assieme alle verdure.", "crMed": 0, "crMin": 0, "type": "S", "name": "Olio", "cargo": 1, "idType": 14}, {"id": 199, "crMax": 0, "idGgame": "SS_WARE_DUMMY22", "descr": "La base per la terraformazione.", "crMed": 0, "crMin": 0, "type": "S", "name": "Semi", "cargo": 1, "idType": 14}, {"id": 200, "crMax": 0, "idGgame": "SS_WARE_DUMMY23", "descr": "Piccoli androidi per la manutenzione degli alloggi.", "crMed": 0, "crMin": 0, "type": "S", "name": "Robot di Pulizia", "cargo": 1, "idType": 14}, {"id": 201, "crMax": 0, "idGgame": "SS_WARE_DUMMY24", "descr": "Personale bisognoso di cure.", "crMed": 0, "crMin": 0, "type": "S", "name": "Invalidi", "cargo": 1, "idType": 14}, {"id": 202, "crMax": 0, "idGgame": "SS_WARE_DUMMY25", "descr": "Cassetta degli attrezzi multiuso di tipo standard.", "crMed": 0, "crMin": 0, "type": "S", "name": "Kit di Lavoro", "cargo": 1, "idType": 14}, {"id": 203, "crMax": 0, "idGgame": "SS_WARE_DUMMY26", "descr": "Robot di Pulizia non autonomo.", "crMed": 0, "crMin": 0, "type": "S", "name": "Aspirapolvere", "cargo": 1, "idType": 14}, {"id": 204, "crMax": 0, "idGgame": "SS_WARE_DUMMY27", "descr": "Enorme immagine.", "crMed": 0, "crMin": 0, "type": "S", "name": "Poster", "cargo": 1, "idType": 14}, {"id": 205, "crMax": 0, "idGgame": "SS_WARE_DUMMY28", "descr": "Omaggio della casa.", "crMed": 0, "crMin": 0, "type": "S", "name": "Piatti Promozionali", "cargo": 1, "idType": 14}, {"id": 206, "crMax": 0, "idGgame": "SS_WARE_DUMMY29", "descr": "Personale contrario alle ultime scelte effettuate dalla dirigenza.", "crMed": 0, "crMin": 0, "type": "S", "name": "Dimostranti", "cargo": 1, "idType": 14}, {"id": 207, "crMax": 0, "idGgame": "SS_WARE_DUMMY30", "descr": "Gas per disinfestare stazioni e alloggi. Non &egrave; da utilizzare contro i Kha&#39;&#39;ak.", "crMed": 0, "crMin": 0, "type": "S", "name": "Insetticida", "cargo": 1, "idType": 14}, {"id": 208, "crMax": 0, "idGgame": "SS_WARE_ESCAPEPOD", "descr": "L&#39;&#39;ultima speranza di una nave in rotta.", "crMed": 0, "crMin": 0, "type": "M", "name": "Scialuppa di Salvataggio", "cargo": 3, "idType": 14}, {"id": 209, "crMax": 0, "idGgame": "SS_WARE_JD_COMPONENTS", "descr": "Componenti per la fabbricazione di nuovi Jumpdrive.", "crMed": 0, "crMin": 0, "type": "M", "name": "Componenti per Jumpdrive", "cargo": 3, "idType": 14}, {"id": 210, "crMax": 0, "idGgame": "SS_WARE_DUMMY31", "descr": "Personale arrestato per aver commesso crimini.", "crMed": 0, "crMin": 0, "type": "M", "name": "Prigionieri", "cargo": 2, "idType": 14}, {"id": 211, "crMax": 0, "idGgame": "SS_WARE_DUMMY31", "descr": "Prodotti di tecnologia Terrestre.", "crMed": 0, "crMin": 0, "type": "L", "name": "Beni ad Alta Tecnologia Terrestri", "cargo": 4, "idType": 14}, {"id": 212, "crMax": 0, "idGgame": "SS_WARE_L_A", "descr": "Dopo aver acquistato questa licenza, il pilota viene accettato da tutte le stazioni della razza che ha fornito la licenza come parte delle forze dell&#39;ordine. Viene automaticamente pagato per ogni eliminazione di navi fuorilegge.", "crMed": 7580, "crMin": 0, "type": "-", "name": "Licenza Esecutiva Argon", "cargo": 1, "idType": 15}, {"id": 213, "crMax": 0, "idGgame": "SS_WARE_TECH276", "descr": "I piloti equipaggiati con questo scanner potranno vedere cosa esattamente sia contenuto nella stiva della nave selezionata. Spesso per&ograve; questo scanner &egrave; utilizzato dai pirati per scegliere le ignare vittime da attaccare.", "crMed": 26952, "crMin": 0, "type": "S", "name": "Scanner da Carico", "cargo": 1, "idType": 15}, {"id": 214, "crMax": 0, "idGgame": "SS_WARE_SW_FIGHT_1", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo e include un sistema di puntamento per i laser. Aggiunge nuove azioni alla console di comando nel computer della nave.", "crMed": 2416, "crMin": 0, "type": "-", "name": "Software di Combattimento MK1", "cargo": 1, "idType": 15}, {"id": 215, "crMax": 0, "idGgame": "SS_WARE_SW_FIGHT_2", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo e include un sistema di puntamento per il laser avanzato. Aggiunge nuove ulteriori azioni alla console di comando nel computer della nave.", "crMed": 3508, "crMin": 0, "type": "-", "name": "Software di Combattimento MK2", "cargo": 1, "idType": 15}, {"id": 216, "crMax": 0, "idGgame": "SS_WARE_SW_TRADE_1", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo. Aggiunge nuove azioni alla console di comando nel computer della nave", "crMed": 5924, "crMin": 0, "type": "-", "name": "Software di Commercio MK1", "cargo": 1, "idType": 15}, {"id": 217, "crMax": 0, "idGgame": "SS_WARE_SW_TRADE_2", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo. Aggiunge nuove azioni alla console di comando nel computer della nave", "crMed": 3508, "crMin": 0, "type": "-", "name": "Software di Commercio MK2", "cargo": 1, "idType": 15}, {"id": 218, "crMax": 0, "idGgame": "SS_WARE_SW_NEW13", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo. Aggiunge nuove azioni alla console di comando nel computer della nave", "crMed": 501340, "crMin": 0, "type": "-", "name": "Software di Commercio MK3", "cargo": 1, "idType": 15}, {"id": 219, "crMax": 0, "idGgame": "SS_WARE_TECH277", "descr": "Utilizzando questo dispositivo un pilota pu&ograve; ottenere informazioni dettagliate riguardo ai prezzi di risorse e prodotti senza bisogno di atterrare in una stazione. Pu&ograve; essere molto utile per i commercianti professionisti.", "crMed": 8984, "crMin": 0, "type": "-", "name": "Dispositivo Commercio Remoto", "cargo": 1, "idType": 15}, {"id": 220, "crMax": 0, "idGgame": "SS_WARE_BIOSCANNER", "descr": "Il Bioscanner &egrave; stato progettato appositamente per rilevare segnali vitali a bordo delle navi. L&#39;ampio spettro di sensibilit&agrave; di questo scanner lo rende molto efficace anche per rilevare segni di attivit&agrave; biologica e neurale.", "crMed": 2948, "crMin": 0, "type": "S", "name": "Bioscanner", "cargo": 1, "idType": 15}, {"id": 221, "crMax": 0, "idGgame": "SS_WARE_SW_NAV_1", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo. Aggiunge nuove azioni alla console di comando nel computer della nave", "crMed": 2948, "crMin": 0, "type": "-", "name": "Software di Navigazione MK1", "cargo": 1, "idType": 15}, {"id": 222, "crMax": 0, "idGgame": "SS_WARE_SW_SPECIAL_1", "descr": "Questa &egrave; un&#39;estensione del software per i computer di bordo. Aggiunge nuove azioni alla console di comando nel computer della nave", "crMed": 4212, "crMin": 0, "type": "-", "name": "Software Comandi Speciali MK1", "cargo": 1, "idType": 15}, {"id": 223, "crMax": 0, "idGgame": "SS_WARE_WARPING", "descr": "Il Jumpdrive &egrave; un dispositivo appena sviluppato, che permette alla tua nave di raggiungere sistemi anche lontani immediatamente. Una volta selezionato il settore consuma celle di energia per ogni portale da attraversare.", "crMed": 101072, "crMin": 0, "type": "M", "name": "Jumpdrive", "cargo": 1, "idType": 15}, {"id": 224, "crMax": 0, "idGgame": "SS_WARE_UNFOCUS_JUMP", "descr": "Il Jumpdrive Afocale &egrave; una tecnologia sperimentale che utilizza algoritmi avanzati per estrapolare le coordinate di destinazione. La precisione del meccanismo &egrave; stata messa in discussione quando un certo numero di piloti sono scomparsi durante i test.", "crMed": 0, "crMin": 0, "type": "-", "name": "Jumpdrive Afocale", "cargo": 1, "idType": 15}, {"id": 225, "crMax": 0, "idGgame": "SS_WARE_TECH241", "descr": "Questo dispositivo permette alla nave di ricevere e decodificare il segnale guida di atterraggio di una stazione, che trasmette al computer di bordo i dati per aggiustare velocit&agrave; e direzione, in modo da effettuare automaticamente un atterraggio sicuro.", "crMed": 18952, "crMin": 0, "type": "-", "name": "Computer d'Atterraggio", "cargo": 1, "idType": 15}, {"id": 226, "crMax": 0, "idGgame": "SS_WARE_SCANNER2", "descr": "Le ricerche sul Gravidar hanno portato al Duplex Scanner, un dispositivo che ne raddoppia l&#39;ampiezza. Permette di vedere a maggior distanza e di selezionare le navi pi&ugrave; da lontano.", "crMed": 4212, "crMin": 0, "type": "S", "name": "Duplex Scanner", "cargo": 1, "idType": 15}, {"id": 227, "crMax": 0, "idGgame": "SS_WARE_SCANNER3", "descr": "Il Triplex Scanner triplica l&#39;ampiezza del Gravidar. In pratica lo rende pi&ugrave; sensibile alle anomalie gravitazionali generate dalle stazioni. Le informazioni ottenute vengono calcolate e visualizzate subito nella mappa del settore e nel display del Gravidar.", "crMed": 9828, "crMin": 0, "type": "M", "name": "Triplex Scanner", "cargo": 1, "idType": 15}, {"id": 228, "crMax": 0, "idGgame": "SS_WARE_BESTBUY", "descr": "Questo dispositivo permette di trovare, nel sistema in cui ti trovi, le stazioni che vendono i loro prodotti al prezzo pi&ugrave; basso. Molto utile per i commercianti esperti!", "crMed": 22460, "crMin": 0, "type": "-", "name": "Localizza Acquisti Favorevoli", "cargo": 1, "idType": 15}, {"id": 229, "crMax": 0, "idGgame": "SS_WARE_BESTSELL", "descr": "Questo upgrade ti aiuta a trovare, nel settore in cui ti trovi, un posto dove puoi vendere le tue merci al prezzo pi&ugrave; alto. Molto utile per i commercianti esperti!", "crMed": 19652, "crMin": 0, "type": "-", "name": "Localizze Vendite Favorevoli", "cargo": 1, "idType": 15}, {"id": 230, "crMax": 0, "idGgame": "SS_WARE_SW_CARRIER_1", "descr": "Il Software di Comando per Carrier &egrave; stato originariamente sviluppato dagli Split per le loro navi di classe M1 in modo da dare maggiore controllo agli Ammiragli della flotta Split. Questo software &egrave; stato rilasciato in collaborazione con un gruppo di commercianti Teladi per essere compatibile con alcune nuove navi con limitate funzioni di Carrier.", "crMed": 2948, "crMin": 0, "type": "-", "name": "Software di Comando per Carrier", "cargo": 1, "idType": 15}, {"id": 231, "crMax": 0, "idGgame": "SS_WARE_SW_PATROL_1", "descr": "Il Software di Comando Pattuglie &egrave; una versione dei comandi per la pattuglia inizialmente fornita insieme al pacchetto per i Comandi da Combattimento. Questa nuova versione presenta un&#39;interfaccia semplificata e funziona con una gamma pi&ugrave; ampia di formazioni e configurazioni di pattugliamento.", "crMed": 2948, "crMin": 0, "type": "-", "name": "Software di Comando Pattuglie", "cargo": 1, "idType": 15}, {"id": 232, "crMax": 0, "idGgame": "SS_WARE_SW_NEW14", "descr": "Il Sistema di Emulazione Software, essendo proibito in tutti i settori, &egrave; disponibile solo presso alcune fazioni clandestine di pirati. Si collega all&#39;interfaccia della nave selezionata sovrascrivendone l&#39;ID e i dati seriali; disattiva i sistemi di sicurezza dell&#39;obiettivo permettendo l&#39;accesso a tutti i suoi dati.", "crMed": 601596, "crMin": 0, "type": "-", "name": "Sistema di Emulazione Software", "cargo": 1, "idType": 15}, {"id": 233, "crMax": 0, "idGgame": "SS_WARE_TECH3", "descr": "Il Software di Codifica Programmi &egrave; un piccolo programma che, una volta installato sul computer di bordo, corregge il Sistema di Emulazione Software in modo che possa operare senza essere rilevato dai controlli di Polizia, e con la stessa routine multi-fase di codifica &egrave; in grado di schermare se stesso.", "crMed": 932996, "crMin": 0, "type": "-", "name": "Software di Codifica Programmi", "cargo": 1, "idType": 15}, {"id": 234, "crMax": 0, "idGgame": "SS_WARE_TECH242", "descr": "Inventato dagli Argon durante la Campagna Boron, concede ai piloti il vantaggio di poter individuare altre navi anche da lontano. Dal momento che questo dispositivo &egrave; stato adattato a scopi commerciali, oggi &egrave; disponibile per le navi di tutte le razze.", "crMed": 5336, "crMin": 0, "type": "-", "name": "Potenziamento Video", "cargo": 1, "idType": 15}, {"id": 235, "crMax": 0, "idGgame": "SS_WARE_BOOST", "descr": "Questo potenziamento permette alla tua nave di accelerare tre volte pi&ugrave; forte che di solito. &egrave; un dispositivo essenziale molti combattimenti.", "crMed": 1124, "crMin": 0, "type": "-", "name": "Potenziamento Accelerazione", "cargo": 1, "idType": 15}, {"id": 236, "crMax": 0, "idGgame": "SS_WARE_LIFESUPPORT", "descr": "Questo dispositivo ti permette di trasportare esseri viventi, passeggeri e anche schiavi nella tua stiva.", "crMed": 2808, "crMin": 0, "type": "S", "name": "Sistema di AbitabilitÃ\u0083Â  della Stiva", "cargo": 1, "idType": 15}, {"id": 237, "crMax": 0, "idGgame": "SS_WARE_TECH213", "descr": "Questo servizio &egrave; un&#39;offerta limitata e disponibile solo ora. Il tuo motore verr&agrave; ottimizzato da una squadra di tecnici specializzati, con equipaggiamenti molto avanzati, rendendo la tua nave pi&ugrave; veloce che mai.", "crMed": 1, "crMin": 0, "type": "-", "name": "Potenziamento del Motore", "cargo": 0, "idType": 15}, {"id": 238, "crMax": 0, "idGgame": "SS_WARE_TECH246", "descr": "Questo servizio &egrave; un&#39;offerta limitata e disponibile solo ora. Specialisti nel controllo delle navi miglioreranno i motori di manovra del tuo mezzo rendendolo pi&ugrave; maneggevole. Ideale per manovre complicate e tattiche militari.", "crMed": 1, "crMin": 0, "type": "-", "name": "Ottimizzazione ManovrabilitÃ\u0083Â ", "cargo": 0, "idType": 15}, {"id": 239, "crMax": 0, "idGgame": "SS_WARE_TECH251", "descr": "Lo spazio disponibile nella tua stiva verr&agrave; aumentato di un&#39;unit&agrave; usando le tecnologie di sub-compressione. Le estensioni diventano sempre pi&ugrave; costose ad ogni acquisto, a causa della complessit&agrave; crescente delle tecnologie utilizzate.", "crMed": 1, "crMin": 0, "type": "-", "name": "Estensione della Stiva", "cargo": 0, "idType": 15}, {"id": 240, "crMax": 0, "idGgame": "SS_WARE_TECH275", "descr": "Lo scanner minerario &egrave; un&#39;aggiunta molto importante per ogni pilota che abbia intenzione di sfruttare le risorse naturali degli asteroidi. Porta alla nave su cui &egrave; installato molte informazioni utili sui minerali presenti in un asteroide.", "crMed": 37844, "crMin": 0, "type": "S", "name": "Scanner Minerario", "cargo": 1, "idType": 15}, {"id": 241, "crMax": 0, "idGgame": "SS_WARE_ORECOLLECTOR", "descr": "Dopo aver liberato i minerali degli asteroidi grazie ad una trivella, le rocce pi&ugrave; piccole possono essere portate nella stiva usando questo nuovo dispositivo. Un raggio gravitazionale depotenziato attira i frammenti, pronti immediatamente per essere rivenduti.", "crMed": 30884, "crMin": 0, "type": "XL", "name": "Mietitore di Minerali", "cargo": 1, "idType": 15}, {"id": 242, "crMax": 0, "idGgame": "SS_WARE_SPACEFLYCOLLECTOR", "descr": "Nonostante sia illegale, cacciare Mosche Spaziali &egrave; divenuta un&#39;attivit&agrave; ben pagata; queste creature vengono catturate grazie ad un dispositivo che emette onde estremamente alte, attirandole nella trappola. I poveri animali vengono poi venduti a chiunque li paghi, sempre e sistematicamente con grossi profitti. Quest&#39;attivit&agrave; non &egrave; solo illegale, ma nelle comunit&agrave; di pirati &egrave; diventata un modo di vivere.", "crMed": 28076, "crMin": 0, "type": "S", "name": "Acchiappa Mosche Spaziali", "cargo": 1, "idType": 15}, {"id": 243, "crMax": 0, "idGgame": "SS_WARE_SW_EXPLORE_1", "descr": "Il Software per l&#39;Esplorazione &egrave; stato progettato dai ricercatori dello spazio profondo Teladi al fine di consentire l&#39;ingresso in remoto e l&#39;esplorazione di settori potenzialmente ostili senza rischiare la vita di un pilota. Qualora il settore cos&igrave; esplorato risultasse non pericoloso, di solito vengono inviate navi con equipaggi.", "crMed": 1572, "crMin": 0, "type": "-", "name": "Software di Esplorazione", "cargo": 1, "idType": 15}, {"id": 244, "crMax": 0, "idGgame": "SS_WARE_TECH231", "descr": "Questo articolo &egrave; basato su un fenomeno di anomalia spazio-temporale osservato in presenza di singolarit&agrave;. L&#39;ATS &egrave; un accessorio che, quando attivato, permette al normale motore della nave di comprimere il tempo fino a dieci volte. Dal momento che deforma lo spazio, non &egrave; consentito alterare in alcuni modo la direzione o la velocit&agrave; del proprio mezzo, perch&eacute; il dispositivo si disattiva con una anche minima interferenza ai controlli della nave. Quest&#39;invenzione &egrave; chiaramente nata per accorciare i viaggi attraverso grandi distanze. Non &egrave; stato segnalato alcun effetto collaterale, ma non &egrave; escluso che ce ne siano.", "crMed": 252, "crMin": 0, "type": "S", "name": "Acceleratore Temporale a SingolaritÃ\u0083Â ", "cargo": 1, "idType": 15}, {"id": 245, "crMax": 0, "idGgame": "SS_WARE_TECH216", "descr": "Il Proiettore eclittico aiuta i piloti all&#39;interno dei settori, proiettando il piano dell&#39;eclittica nella loro visuale.", "crMed": 1432, "crMin": 0, "type": "S", "name": "Proiettore Eclittico", "cargo": 1, "idType": 15}, {"id": 246, "crMax": 0, "idGgame": "SS_WARE_BEAMING", "descr": "Questo dispositivo &egrave; l&#39;ultimo ritrovato della scienza, basato sulla stessa tecnica del Jumpdrive, introdotto per la prima volta con la nave Xperimental, studiata dai migliori scienziati di tutte le razze. Con questo dispositivo ci si pu&ograve; teletrasportare da una nave ad un altra distante non pi&ugrave; di 5 Km senza la necessit&agrave; di una tuta spaziale.", "crMed": 56152, "crMin": 0, "type": "S", "name": "Trasporto Internavale", "cargo": 1, "idType": 15}, {"id": 247, "crMax": 0, "idGgame": "SS_WARE_TECH209", "descr": "L&#39;Assicurazione di Salvataggio installa un programma che permette al pilota di riattivare i dati vitali e i crediti che possedeva al momento dell&#39;acquisto. La si trova in quasi tutte le stazione in tutto l&#39;universo. Val la pena di acquistare questa polizza alla vigilia di missioni commerciali o di lunghi viaggi, perch&eacute; protegge la nave ed il suo pilota dalla perdita di tutti i suoi sforzi, le sue imprese, e le sue conoscenze finora acquisite.", "crMed": 3000, "crMin": 0, "type": "-", "name": "Assicurazione di Salvataggio", "cargo": 1, "idType": 15}, {"id": 248, "crMax": 0, "idGgame": "SS_WARE_SW_SUPPLY_1", "descr": "Il Software di Comando Rifornimento &egrave; il culmine del lavoro di diverse aziende Argon. La suite di comandi che fornisce &egrave; l&#39;ideale per la gestione di flotte sia militari sia civili.", "crMed": 2948, "crMin": 0, "type": "-", "name": "Software di Comando Rifornimento", "cargo": 1, "idType": 15}, {"id": 249, "crMax": 0, "idGgame": "SS_WARE_TECH221", "descr": "Conosciuto come DAM, questa avanzata tecnologia permette alla nave di puntare e inseguire un obiettivo in movimento. I suoi spostamenti vengono analizzati e comunicati al pilota automatico, che porta la velocit&agrave; e la direzione del proprio mezzo a coincidere con quelli della nave inseguita. Molto utile in caso di combattimento. Questo dispositivo &egrave; gi&agrave; integrato nei sistemi di tutte le navi.", "crMed": 0, "crMin": 0, "type": "-", "name": "Dispositivo Analisi Motoria", "cargo": 1, "idType": 15}, {"id": 250, "crMax": 0, "idGgame": "SS_WARE_TECH226", "descr": "Nessuna informazione si questo prototipo.", "crMed": 0, "crMin": 0, "type": "-", "name": "Potenziamento dell'ATS", "cargo": 1, "idType": 15}, {"id": 251, "crMax": 0, "idGgame": "SS_WARE_LOGBOOK", "descr": "Questo &egrave; un dispositivo che pu&ograve; immagazzinare dati audio e video.", "crMed": 0, "crMin": 0, "type": "-", "name": "UnitÃ\u0083Â  di salvataggio dati", "cargo": 1, "idType": 15}, {"id": 252, "crMax": 0, "idGgame": "SS_WARE_CAMOUFLAGE", "descr": "Questo &egrave; un dispositivo sviluppato dai Paranid originariamente per le missioni di spionaggio, ma non si sa con quale tecnologia funzioni. Rende la nave invisibile ai gravidar ed alla vista. Ovviamente, dato il pericolo che rappresenta, &egrave; considerato estremamente illegale in molti settori, per evitare che cada nelle mani dei pirati o degli Xenon, mettendo a rischio le razze intelligenti. Nonostante ci&ograve;, si vocifera che tutte le razze abbiano una squadra operativa, nascosta, equipaggiata con questo dispositivo.", "crMed": 0, "crMin": 0, "type": "-", "name": "Dispositivo di Occultamento", "cargo": 1, "idType": 15}, {"id": 253, "crMax": 0, "idGgame": "SS_WARE_STRAFE", "descr": "Questo optional permette alla tua astronave di spostarsi di lato senza svoltare, rendendo possibile realizzare manovre complesse. Questo dispositivo &egrave; gi&agrave; integrato in tutte le navi.", "crMed": 0, "crMin": 0, "type": "-", "name": "Propulsori Laterali", "cargo": 1, "idType": 15}, {"id": 254, "crMax": 0, "idGgame": "SS_WARE_NEW6", "descr": "<span style=&quot;color=yellow&quot;>Richiede il Bonus Pack</span><br/>Questo software aiuta il pilota nel coordinare la logistica interna di produzione. Permette al pilota di raccogliere ordini da diversi utenti all&#39;interno della propria impresa e di soddisfarli tramite i fornitori scelti. &egrave; dunque possibile prendere una merce da diversi produttori e consegnarla a vari utilizzatori.", "crMed": 1, "crMin": 0, "type": "-", "name": "Software di Logistica Prodotti MK1", "cargo": 1, "idType": 15}, {"id": 255, "crMax": 0, "idGgame": "SS_WARE_NEW7", "descr": "<span style=&quot;color=yellow&quot;>Richiede il Bonus Pack</span><br/> Questo software permette al pilota di pianificare una rotta. Al pilota viene fornita una rotta da seguire e una lista di merci da trasferire per ogni fermata intermedia. Ci&ograve; permette al pilota di eseguire compiti speciali per la compagnia o anche in altre stazioni. La rotta sar&agrave; seguita ripetutamente finch&eacute; non verranno forniti ordini diversi al pilota.", "crMed": 1, "crMin": 0, "type": "-", "name": "Software di Logistica Prodotti MK2", "cargo": 1, "idType": 15}, {"id": 256, "crMax": 0, "idGgame": "SS_WARE_NEW12", "descr": "<span style=&quot;color=yellow&quot;>Richiede il Bonus Pack</span><br/> Il Turbo &egrave; in grado di aumentare temporaneamente la velocit&agrave; massima delle navi. Anche se il dispositivo &egrave; stato un grande successo non &egrave; privo di problemi. A causa dello sforzo esercitato sul motore della nave il dispositivo necessita un periodo di raffreddamento dopo l&#39;utilizzo ed &egrave; in grado di funzionare solo per un periodo limitato di tempo. Questa &egrave; la versione epr navi leggere.", "crMed": 1845524, "crMin": 0, "type": "S", "name": "Acceleratore Turbo MK1", "cargo": 1, "idType": 15}, {"id": 257, "crMax": 0, "idGgame": "SS_WARE_NEW16", "descr": "<span style=&quot;color=yellow&quot;>Richiede il Bonus Pack</span><br/> Il Turbo &egrave; in grado di aumentare temporaneamente la velocit&agrave; massima delle navi. Anche se il dispositivo &egrave; stato un grande successo non &egrave; privo di problemi. A causa dello sforzo esercitato sul motore della nave il dispositivo necessita un periodo di raffreddamento dopo l&#39;utilizzo ed &egrave; in grado di funzionare solo per un periodo limitato di tempo. Questa &egrave; la versione per navi maggiori.", "crMed": 17926236, "crMin": 0, "type": "S", "name": "Acceleratore Turbo MK2", "cargo": 1, "idType": 15}, {"id": 258, "crMax": 0, "idGgame": "SS_WARE_FIREWALL", "descr": "Il pacchetto Software Firewall Avanzato pu&ograve; essere aggiunto al nucleo del computer centrale di grandi navi per la protezione contro attacchi informatici remoti o diretti.", "crMed": 0, "crMin": 0, "type": "-", "name": "Firewall Avanzato", "cargo": 1, "idType": 15}, {"id": 259, "crMax": 0, "idGgame": "SS_WARE_SENTRY", "descr": "Questi laser di sentina, controllati da sensori Infra-rossi e di identificazione, possono essere montati in posizioni strategiche nelle grandi navi, per migliorare la sicurezza interna in caso di intrusioni e abbordaggi.", "crMed": 0, "crMin": 0, "type": "-", "name": "Laser di Sentina", "cargo": 1, "idType": 15}, {"id": 260, "crMax": 0, "idGgame": "SS_WARE_HLLPOLARIZE", "descr": "Il Polarizzatore di Scafo emette sullo scafo stesso una scarica magnetica ad alto potenziale in grado di annientare qualunque attrezzo da taglio al plasma: protegge quindi dalle intrusioni dallo scafo.", "crMed": 0, "crMin": 0, "type": "-", "name": "Polarizzatore di Scafo", "cargo": 1, "idType": 15}, {"id": 261, "crMax": 0, "idGgame": "SS_WARE_CARGOSHIELD", "descr": "Molto ricercata dai pirati sul mercato nero, la schermatura per stive &egrave; stata originariamente concepita per mascherare le emissioni sensibili della merce militare e a proteggerne la scoperta dagli occhi degli scanner.", "crMed": 1, "crMin": 0, "type": "S", "name": "Schermatura per Stive", "cargo": 1, "idType": 15}, {"id": 262, "crMax": 0, "idGgame": "SS_WARE_L_B", "descr": "Dopo aver acquistato questa licenza, il pilota viene accettato da tutte le stazioni del territorio di Boron come parte delle forze dell&#39;ordine. Viene automaticamente pagato per ogni eliminazione di navi fuorilegge.", "crMed": 7580, "crMin": 0, "type": "-", "name": "Licenza Esecutiva Boron", "cargo": 1, "idType": 15}, {"id": 263, "crMax": 0, "idGgame": "SS_WARE_L_S", "descr": "Dopo aver acquistato questa licenza, il pilota viene accettato da tutte le stazioni del territorio Split come parte delle forze dell&#39;ordine. Viene automaticamente pagato per ogni eliminazione di navi fuorilegge.", "crMed": 7580, "crMin": 0, "type": "-", "name": "Licenza di Polizia Split", "cargo": 1, "idType": 15}, {"id": 264, "crMax": 0, "idGgame": "SS_WARE_L_P", "descr": "Dopo aver acquistato questa licenza, il pilota viene accettato da tutte le stazioni del territorio Split come parte delle forze dell&#39;ordine. Viene automaticamente pagato per ogni eliminazione di navi fuorilegge.", "crMed": 7580, "crMin": 0, "type": "-", "name": "Licenza di Polizia Paranid", "cargo": 1, "idType": 15}, {"id": 265, "crMax": 0, "idGgame": "SS_WARE_L_T", "descr": "Dopo aver acquistato questa licenza, il pilota viene accettato da tutte le stazioni del territorio Split come parte delle forze dell&#39;ordine. Viene automaticamente pagato per ogni eliminazione di navi fuorilegge.", "crMed": 7580, "crMin": 0, "type": "-", "name": "Licenza di Sicurezza Commerciale teladi", "cargo": 1, "idType": 15}]